Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_PaymentMethod_Moneybookers_CurrencyCode_Description
source: You can use these currency codes only: EUR Euro TWD Taiwan Dollar USD U.S. Dollar THB Thailand Baht GBP British Pound CZK Czech Koruna HKD Hong Kong Dollar HUF Hungarian Forint SGD Singapore Dollar SKK Slovakian Koruna JPY Japanese Yen EEK Estonian Kroon CAD Canadian Dollar BGN Bulgarian Leva AUD Australian Dollar PLN Polish Zloty CHF Swiss Franc ISK Iceland Krona DKK Danish Krone INR Indian Rupee SEK Swedish Krona LVL Latvian Lat NOK Norwegian Krone KRW South-Korean Won ILS Israeli Shekel ZAR South-African Rand MYR Malaysian Ringgit RON Romanian Leu New NZD New Zealand Dollar HRK Croatian Kuna TRY New Turkish Lira LTL Lithuanian Litas AED Utd. Arab Emir. Dirham JOD Jordanian Dinar MAD Moroccan Dirham OMR Omani Rial QAR Qatari Rial RSD Serbian dinar SAR Saudi Riyal TND Tunisian Dinar
uk: Код повинен бути одним з: EUR Euro TWD Taiwan Dollar USD U.S. Dollar THB Thailand Baht GBP British Pound CZK Czech Koruna HKD Hong Kong Dollar HUF Hungarian Forint SGD Singapore Dollar SKK Slovakian Koruna JPY Japanese Yen EEK Estonian Kroon CAD Canadian Dollar BGN Bulgarian Leva AUD Australian Dollar PLN Polish Zloty CHF Swiss Franc ISK Iceland Krona DKK Danish Krone INR Indian Rupee SEK Swedish Krona LVL Latvian Lat NOK Norwegian Krone KRW South-Korean Won ILS Israeli Shekel ZAR South-African Rand MYR Malaysian Ringgit RON Romanian Leu New NZD New Zealand Dollar HRK Croatian Kuna TRY New Turkish Lira LTL Lithuanian Litas AED Utd. Arab Emir. Dirham JOD Jordanian Dinar MAD Moroccan Dirham OMR Omani Rial QAR Qatari Rial RSD Serbian dinar SAR Saudi Riyal TND Tunisian Dinar

# Admin_PaymentMethod_Moneybookers_PayToEmai_Description
source: Merchant EMail used for registration or specified in your account settings
uk: Адреса EMail продавця, вказаний при реєстрації або в налаштуваннях

# Admin_PaymentMethod_Moneybookers_PayToEmai
source: Merchant Email
uk: Email продавця

# Admin_PaymentMethod_WorldPay_CurrencyCode_Description
source: You can use these currency codes only: ARS,AUD,BRL,CAD,CHF,CLP,CNY,COP,CZK,DKK,EUR,GBP, HKD,HUF,IDR,JPY,KES,KRW,MXP,MYR,NOK,NZD,PHP,PLN, PTE,SEK,SGD,SKK,THB,TWD,USD,VND,ZAR
uk: Код повинен бути одним з: ARS,AUD,BRL,CAD,CHF,CLP,CNY,COP,CZK,DKK,EUR,GBP, HKD,HUF,IDR,JPY,KES,KRW,MXP,MYR,NOK,NZD,PHP,PLN, PTE,SEK,SGD,SKK,THB,TWD,USD,VND,ZAR

# Admin_PaymentMethod_ChronoPay_ProductId
source: ProductID
uk: Ідентифікатор продукту (ProductID)

# Admin_PaymentMethod_ChronoPay_ProductId_Description
source: ChronoPay Product ID used for all transactions
uk: Загальний для всіх транзакцій ідентифікатор продукту в системі CronoPay

# Admin_PaymentMethod_ChronoPay_ProductName
source: Product Name
uk: Назва продукту

# Admin_PaymentMethod_ChronoPay_SharedSecret_Description
source: Shared secret specified in your security settings
uk: Ключ, вказаний в налаштуваннях безпеки

# Admin_PaymentMethod_ChronoPay_SharedSecret
source: Shared secret
uk: Секретний ключ (Shared secret)

# Admin_MenuManager_SubHeaderBottom
source: Editing the Bottom Menu
uk: Редагування нижнього меню

# Admin_MenuManager_SubHeaderTop
source: Editing the Main Menu
uk: Редагування головного меню

# Admin_ViewOrder_ShippingType
source: Shipping method:
uk: Метод доставки:

# Admin_PaymentMethods_HeadGeneral
source: Common
uk: Загальні

# Admin_PaymentMethod_Create
source: Add
uk: Додати

# Admin_PaymentMethod_NameRequired
source: Enter method name
uk: Введіть назву методу

# Admin_SortOrder_MustBeNumeric
source: Sort order must be numeric
uk: Порядок сортування повинен бути цілим числом

# Admin_PaymentMethod_2checkout_SecretWord
source: Secret Word
uk: Секретне слово

# Admin_PaymentMethod_2checkout_SecretWord_Description
source: Secret word specified in your account settings
uk: Секретне слово (Secret word), вказане внастройках вашого аккаутна

# Admin_PaymentMethod_WebMoney_SecretKey
source: Secret key for data encrypting
uk: Ключ для шифрування даних

# Admin_PaymentMethods_HeadSettings
source: Configuration Method
uk: Налаштування методу

# Enums_PaymentType_MailRu
source: Mail.ru Money
uk: Гроші Mail.ru

# Admin_PaymentMethods_Name
source: Method name
uk: Назва методу

# Admin_PaymentMethods_Type
source: Choose the module
uk: Виберіть модуль

# Admin_PaymentMethod_Delete
source: Delete payment method
uk: Видалити метод

# Admin_PaymentMethod_Save
source: Save
uk: Зберегти

# Admin_PaymentMethod_DeleteConfirm
source: Are you sure you want to delete payment method "{0}"?
uk: Ви дійсно хочете видалити метод оплати "{0}"?

# Admin_Messages_EnterValue
source: Fill in the empty field
uk: Введіть незаповнене поле

# Admin_Messages_IsDecimal
source: Value shoul be a float number
uk: Значення має бути десятковим числом

# Admin_Messages_IsInt
source: Value shoul be an integral number
uk: Значення має бути цілим числом

# Admin_PaymentMethod_NotificationUrl
source: Notification URL
uk: URL обробки сповіщень про оплату (Notification URL)

# Admin_PaymentMethod_FailUrl
source: Fail Url
uk: URL обробки помилок оплати (Fail Url)

# Client_OrderConfirmation_NoPaymentMethod
source: There is no any payment method for your city
uk: Методи оплати не налаштовані або вимкнені

# Admin_Messages_IsEmail
source: Correct Email address should be entered to this field
uk: Поле має містити коректний Email

# Admin_Checkbox_Disabled
source: Disabled
uk: Чи не активний

# Admin_Checkbox_Enabled
source: Enabled
uk: Активний

# Admin_PaymentMethod_Saved
source: Payment Method "{0}" was saved successfully
uk: Метод оплати "{0}" успішно збережений

# Admin_ShippingMethod_Adding
source: Shipping Method adding
uk: Додавання методу доставки

# Admin_ShippingMethods_Name
source: Shipping Method Name
uk: Назва

# Admin_ShippingMethod_NameRequired
source: Enter Shipping Method Name
uk: Введіть назву методу

# Admin_ShippingMethods_Type
source: Change module
uk: Виберіть модуль

# Admin_ShippingMethod_SortOrder
source: Sorting
uk: Порядок сортування

# Admin_ShippingMethod_Create
source: Add
uk: Додати

# Admin_ShippingMethod_DeleteConfirm
source: Are you sure you want to delete shipping method "{0}"?
uk: Ви дійсно хочете видалити метод доставки "{0}"?

# Admin_ShippingMethod_Saved
source: Shipping method "{0}" successfully saved
uk: Метод доставки "{0}" успішно збережений

# Admin_ShippingMethod_Delete
source: Delete shipping method
uk: Видалити

# Admin_ShippingMethod_Save
source: Save
uk: Зберегти

# Admin_ShippingMethod_Enabled
source: Enabled
uk: Активний

# Admin_ShippingMethod_Name
source: Shipping Method Name
uk: Назва методу доставки

# Admin_ShippingMethods_HeadGeneral
source: Configuration Shipping Method
uk: Налаштування методу доставки

# Client_ShippingRates_NoShipping
source: There is no any shipping methods for your city
uk: Методи доставки не налаштовані або вимкнені

# Admin_ShippingMethod_FedEx_CountryCode
source: Sender CountryCode
uk: Код країни

# Admin_ShippingMethod_FedEx_PostalCode
source: PostalCode
uk: Індекс

# Admin_ShippingMethod_FedEx_PostalCode_Description
source: Enabled PostalCode
uk: Введіть індекс відправлення

# Admin_ShippingMethod_FedEx_State
source: State
uk: Область / Штат

# Admin_ShippingMethod_FedEx_State_Description
source: Enter State
uk: Введіть область / штат відправлення

# Admin_ShippingMethod_FedEx_City
source: Sender City
uk: Місто відправлення

# Admin_ShippingMethod_FedEx_City_Description
source: Enter Sender City
uk: Введіть місто відправлення

# Admin_ShippingMethod_FedEx_Address
source: Sender Address
uk: Адреса відправлення

# Admin_ShippingMethod_FedEx_Address_Description
source: Enter Sender Address
uk: Введіть адресу відправлення

# Admin_ShippingMethod_FedEx_AccountNumber
source: AccountNumber
uk: Номер аккаунта

# Admin_ShippingMethod_FedEx_MeterNumber
source: MeterNumber
uk: Номер лічильника

# Admin_ShippingMethod_FedEx_MeterNumber_Description
source: Enter MeterNumber
uk: Введіть номер, виданий системою FedEx

# Admin_ShippingMethod_FedEx_Rate
source: Rate
uk: Курс до базової валюті

# Admin_ShippingMethod_FedEx_Rate_Description
source: Enter Rate
uk: Введіть курс до базової валюті

# Admin_ShippingMethod_FedEx_Extracharge
source: Extracharge
uk: Націнка

# Admin_ShippingMethod_FedEx_Extracharge_Description
source: Enter Extracharge
uk: Введіть націнку в базовій валюті

# Admin_ShippingMethod_FedEx_AccountNumber_Description
source: Enter AccountNumber
uk: Введіть номер аккаунта, виданий системою FedEx

# Admin_ShippingMethod_FedEx_Key
source: Key
uk: Ключ

# Admin_ShippingMethod_FedEx_Key_Description
source: Enter Key
uk: Введіть ключ, виданий системою FedEx

# Admin_ShippingMethod_FedEx_Password
source: Password
uk: Пароль

# Admin_ShippingMethod_FedEx_Password_Description
source: Enter Password
uk: Введіть пароль, виданий системою FedEx

# Admin_ShippingMethod_FedEx_EuropeFirstInternationalPriority
source: EuropeFirstInternationalPriority
uk: FedEx Europe First International Priority

# Admin_ShippingMethod_FedEx_EuropeFirstInternationalPriority_Description
source: Enabled EuropeFirstInternationalPriority
uk: Включити Europe First International Priority

# Admin_ShippingMethod_FedEx_Fedex1DayFreight
source: Fedex1DayFreight
uk: FedEex 1DayFreight

# Admin_ShippingMethod_FedEx_Fedex1DayFreight_Description
source: Enabled Fedex1DayFreight
uk: Включити FedEex 1DayFreight

# Admin_ShippingMethod_FedEx_Fedex2Day_Description
source: Enabled Fedex2Day
uk: Включити FedEx 2Day

# Admin_ShippingMethod_FedEx_Fedex2DayFreight_Description
source: Enabled Fedex2DayFreight
uk: Включити FedEx 2DayFreight

# Admin_ShippingMethod_FedEx_Fedex3DayFreight_Description
source: Enabled Fedex3DayFreight
uk: Включити FedEx 3DayFreight

# Admin_ShippingMethod_FedEx_FedexExpressSaver_Description
source: Enabled FedexExpressSaver
uk: Включити FedEx ExpressSaver

# Admin_ShippingMethod_FedEx_FedexGround_Description
source: Enabled FedexGround
uk: Включити FedEx Ground

# Admin_ShippingMethod_FedEx_FirstOvernight
source: FirstOvernight
uk: FedEx FirstOvernight

# Admin_ShippingMethod_FedEx_FirstOvernight_Description
source: Enabled FirstOvernight
uk: Включити FedEx FirstOvernight

# Admin_ShippingMethod_FedEx_GroundHomeDelivery
source: GroundHomeDelivery
uk: FedEx GroundHomeDelivery

# Admin_ShippingMethod_FedEx_GroundHomeDelivery_Description
source: Enabled GroundHomeDelivery
uk: Включити FedEx GroundHomeDelivery

# Admin_ShippingMethod_FedEx_InternationalDistributionFreight
source: InternationalDistributionFreight
uk: FedEx International Distribution Freight

# Admin_ShippingMethod_FedEx_InternationalDistributionFreight_Description
source: Enabled InternationalDistributionFreight
uk: Включити FedEx International Distribution Freight

# Admin_ShippingMethod_FedEx_InternationalEconomy
source: InternationalEconomy
uk: FedEx International Economy

# Admin_ShippingMethod_FedEx_InternationalEconomy_Description
source: Enabled InternationalEconomy
uk: Включити FedEx International Economy

# Admin_ShippingMethod_FedEx_InternationalEconomyDistribution
source: InternationalEconomyDistribution
uk: FedEx International Economy Distribution

# Admin_ShippingMethod_FedEx_InternationalEconomyDistribution_Description
source: Enabled InternationalEconomyDistribution
uk: Включити FedEx International Economy Distribution

# Admin_ShippingMethod_FedEx_InternationalEconomyFreight
source: InternationalEconomyFreight
uk: FedEx International Economy Freight

# Admin_ShippingMethod_FedEx_InternationalEconomyFreight_Description
source: Enabled InternationalEconomyFreight
uk: Включити FedEx International Economy Freight

# Admin_ShippingMethod_FedEx_InternationalFirst
source: InternationalFirst
uk: FedEx InternationalFirst

# Admin_ShippingMethod_FedEx_InternationalFirst_Description
source: Enabled InternationalFirst
uk: Включити FedEx InternationalFirst

# Admin_ShippingMethod_FedEx_InternationalPriority
source: InternationalPriority
uk: FedEx InternationalPriority

# Admin_ShippingMethod_FedEx_InternationalPriority_Description
source: Enabled InternationalPriority
uk: Включити FedEx InternationalPriority

# Admin_ShippingMethod_FedEx_InternationalPriorityFreight
source: InternationalPriorityFreight
uk: FedEx InternationalPriorityFreight

# Admin_ShippingMethod_FedEx_InternationalPriorityFreight_Description
source: Enabled InternationalPriorityFreight
uk: Включити FedEx InternationalPriorityFreight

# Admin_ShippingMethod_FedEx_PriorityOvernight
source: PriorityOvernight
uk: FedEx PriorityOvernight

# Admin_ShippingMethod_FedEx_PriorityOvernight_Description
source: Enabled PriorityOvernight
uk: Включити FedEx PriorityOvernight

# Admin_ShippingMethod_FedEx_SmartPost
source: SmartPost
uk: FedEx SmartPost

# Admin_ShippingMethod_FedEx_SmartPost_Description
source: Enabled SmartPost
uk: Включити FedEx SmartPost

# Admin_ShippingMethod_FedEx_StandardOvernight
source: StandardOvernight
uk: FedEx StandardOvernight

# Admin_ShippingMethod_FedEx_StandardOvernight_Description
source: Enabled StandardOvernight
uk: Вклютіть FedEx SmartPost

# Admin_ShippingMethod_FedEx_FedexFreight_Description
source: Enabled FedexFreight
uk: Включити FedEx Freight

# Admin_ShippingMethod_FedEx_FedexNationalFreight_Description
source: Enabled FedexNationalFreight
uk: Включити FedEx NationalFreight

# Admin_ShippingMethod_FedEx_CountryCode_Description
source: Enter Sender CountryCode
uk: Введіть код країни відправлення

# Admin_ShippingMethod_Usps_Rate
source: Rate
uk: Курс до базової валюті

# Admin_ShippingMethod_Usps_Rate_Description
source: Enter Rate
uk: Введіть курс до базової валюті

# Admin_ShippingMethod_Usps_Extracharge
source: Extracharge
uk: Націнка в базовій валюті

# Admin_ShippingMethod_Usps_Extracharge_Description
source: Enter Extracharge
uk: Введіть націнку в базовій валюті

# Admin_ShippingMethod_Usps_UserId
source: UserId
uk: Номер користувача

# Admin_ShippingMethod_Usps_UserId_Description
source: Enter UserId
uk: Введіть номер ппользователя, виданий системою USPS

# Admin_ShippingMethod_Usps_Password
source: Password
uk: Пароль

# Admin_ShippingMethod_Usps_Password_Description
source: Enter Password
uk: Введіть пароль, виданий системою USPS

# Admin_ShippingMethod_Usps_PostalCode
source: Sender PostalCode
uk: Індекс відправлення

# Admin_ShippingMethod_Usps_PostalCode_Description
source: Enter Sender PostalCode
uk: Введіть індекс відправлення

# Admin_ShippingMethod_Usps_FirstClass_Description
source: Enabled FirstClass
uk: Включити FirstClass

# Admin_ShippingMethod_Usps_ExpressMailSundayHolidayGuarantee_Description
source: Enabled ExpressMailSundayHolidayGuarantee
uk: Включити ExpressMailSundayHolidayGuarantee

source: Enabled ExpressMailFlatRateEnvelopeSundayHolidayGuarantee
uk: Включити ExpressMailFlatRateEnvelopeSundayHolidayGuarantee

# Admin_ShippingMethod_Usps_ExpressMailHoldForPickup_Description
source: Enabled ExpressMailHoldForPickup
uk: Включити ExpressMailHoldForPickup

# Admin_ShippingMethod_Usps_ExpressMailFlatRateEnvelopeHoldForPickup_Description
source: Enabled ExpressMailFlatRateEnvelopeHoldForPickup
uk: Включити ExpressMailFlatRateEnvelopeHoldForPickup

# Admin_ShippingMethod_Usps_ExpresMail_Description
source: Enabled ExpresMail
uk: Включити ExpresMail

# Admin_ShippingMethod_Usps_ExpressMailFlatRateEnvelope_Description
source: Enabled ExpressMailFlatRateEnvelope
uk: Включити ExpressMailFlatRateEnvelope

# Admin_ShippingMethod_Usps_PriorityMail_Description
source: Enabled PriorityMail
uk: Включити PriorityMail

# Admin_ShippingMethod_Usps_PriorityMailFlatRateEnvelope_Description
source: Enabled PriorityMailFlatRateEnvelope
uk: Включити PriorityMailFlatRateEnvelope

# Admin_ShippingMethod_Usps_PriorityMailSmallFlatRateBox_Description
source: Enabled PriorityMailSmallFlatRateBox
uk: Включити PriorityMailSmallFlatRateBox

# Admin_ShippingMethod_Usps_PriorityMailMediumFlatRateBox_Description
source: Enabled PriorityMailMediumFlatRateBox
uk: Включити PriorityMailMediumFlatRateBox

# Admin_ShippingMethod_Usps_PriorityMailLargeFlatRateBox_Description
source: Enabled PriorityMailLargeFlatRateBox
uk: Включити PriorityMailLargeFlatRateBox

# Admin_ShippingMethod_Usps_ParcelPost_Description
source: Enabled ParcelPost
uk: Включити ParcelPost

# Admin_ShippingMethod_Usps_BoundPrintedMatter_Description
source: Enabled BoundPrintedMatter
uk: Включити BoundPrintedMatter

# Admin_ShippingMethod_Usps_MediaMail_Description
source: Enabled MediaMail
uk: Включити MediaMail

# Admin_ShippingMethod_Usps_LibraryMail_Description
source: Enabled LibraryMail
uk: Включити LibraryMail

# Admin_ShippingMethod_Usps_GlobalExpressGuaranteed_Description
source: Enabled GlobalExpressGuaranteed
uk: Включити GlobalExpressGuaranteed

source: Enabled GlobalExpressGuaranteedNonDocumentRectangular
uk: Включити GlobalExpressGuaranteedNonDocumentRectangular

source: Enabled GlobalExpressGuaranteedNonDocumentNonRectangular
uk: Включити GlobalExpressGuaranteedNonDocumentNonRectangular

# Admin_ShippingMethod_Usps_UspsGxgEnvelopes_Description
source: Enabled UspsGxgEnvelopes
uk: Включити UspsGxgEnvelopes

# Admin_ShippingMethod_Usps_ExpressMailInternationalFlatRateEnvelope_Description
source: Enabled ExpressMailInternationalFlatRateEnvelope
uk: Включити ExpressMailInternationalFlatRateEnvelope

# Admin_ShippingMethod_Usps_PriorityMailInternational_Description
source: Enabled PriorityMailInternational
uk: Включити PriorityMailInternational

# Admin_ShippingMethod_Usps_PriorityMailInternationalLargeFlatRateBox_Description
source: Enabled PriorityMailInternationalLargeFlatRateBox
uk: Включити PriorityMailInternationalLargeFlatRateBox

# Admin_ShippingMethod_Usps_PriorityMailInternationalMediumFlatRateBox_Description
source: Enabled PriorityMailInternationalMediumFlatRateBox
uk: Включити PriorityMailInternationalMediumFlatRateBox

# Admin_ShippingMethod_Usps_PriorityMailInternationalSmallFlatRateBox_Description
source: Enabled PriorityMailInternationalSmallFlatRateBox
uk: Включити PriorityMailInternationalSmallFlatRateBox

# Admin_ShippingMethod_Usps_FirstClassMailInternationalLargeEnvelope_Description
source: Enabled FirstClassMailInternationalLargeEnvelope
uk: Включити FirstClassMailInternationalLargeEnvelope

# Admin_ShippingMethod_Usps_ExpressMailInternational_Description
source: Enabled ExpressMailInternational
uk: Включити ExpressMailInternational

# Admin_ShippingMethod_Usps_PriorityMailInternationalFlatRateEnvelope_Description
source: Enabled PriorityMailInternationalFlatRateEnvelope
uk: Включити PriorityMailInternationalFlatRateEnvelope

# Admin_ShippingMethod_Usps_FirstClassMailInternationalPackage_Description
source: Enabled FirstClassMailInternationalPackage
uk: Включити FirstClassMailInternationalPackage

# Admin_ShippingMethod_Ups_AccessKey
source: AccessKey
uk: Ключ доступу (AccessKey)

# Admin_ShippingMethod_Ups_UserName
source: UserName
uk: Ім'я власника

# Admin_ShippingMethod_Ups_Password
source: Password
uk: Пароль

# Admin_ShippingMethod_Ups_PostalCode
source: Sender PostalCode
uk: Індекс відправлення

# Admin_ShippingMethod_Ups_CountryCode
source: Sender CountryCode
uk: Код країни відправлення

# Admin_ShippingMethod_Ups_CustomerType
source: CustomerType
uk: Тип власника

# Admin_ShippingMethod_Ups_PickupType
source: PickupType
uk: Спосіб вивезення

# Admin_ShippingMethod_Ups_PackagingType
source: PackagingType
uk: Тип посилки

# Admin_ShippingMethod_Ups_Extracharge
source: Extracharge
uk: Націнка в базовій валюті

# Admin_ShippingMethod_Ups_Rate
source: Rate
uk: Курс до базової валюті

# Admin_ShippingMethod_Ups_AccessKey_Description
source: Enter AccessKey
uk: Введіть ключ доступу, виданий системою UPS

# Admin_ShippingMethod_Ups_UserName_Description
source: Enter UserName
uk: Введіть ім'я власника аккаунта

# Admin_ShippingMethod_Ups_Password_Description
source: Enter Password
uk: Введіть пароль, виданий системою UPS

# Admin_ShippingMethod_Ups_PostalCode_Description
source: Enter Sender PostalCode
uk: Введіть індекс місця відправлення

# Admin_ShippingMethod_Ups_CountryCode_Description
source: Enter Sender CountryCode
uk: Введіть код країни відправлення

# Admin_ShippingMethod_Ups_CustomerType_Description
source: Enter CustomerType
uk: Указжіте тип власника

# Admin_ShippingMethod_Ups_PickupType_Description
source: Enter PickupType
uk: Вкажіть спосіб вивезення

# Admin_ShippingMethod_Ups_PackagingType_Description
source: Enter PackagingType
uk: Вкажіть спосіб посилки

# Admin_ShippingMethod_Ups_UpsNextDayAir_Description
source: Enabled UpsNextDayAir
uk: Включити UpsNextDayAir

# Admin_ShippingMethod_Ups_Ups2NdDayAir_Description
source: Enabled Ups2NdDayAir
uk: Включити Ups2NdDayAir

# Admin_ShippingMethod_Ups_UpsGround_Description
source: Enabled UpsGround
uk: Включити UpsGround

# Admin_ShippingMethod_Ups_UpsWorldwideExpress_Description
source: Enabled UpsWorldwideExpress
uk: Включити UpsWorldwideExpress

# Admin_ShippingMethod_Ups_UpsWorldwideExpedited_Description
source: Enabled UpsWorldwideExpedited
uk: Включити UpsWorldwideExpedited

# Admin_ShippingMethod_Ups_UpsStandard_Description
source: Enabled UpsStandard
uk: Включити UpsStandard

# Admin_ShippingMethod_Ups_Ups3DaySelect_Description
source: Enabled Ups3DaySelect
uk: Включити Ups3DaySelect

# Admin_ShippingMethod_Ups_UpsNextDayAirSaver_Description
source: Enabled UpsNextDayAirSaver
uk: Включити UpsNextDayAirSaver

# Admin_ShippingMethod_Ups_UpsNextDayAirEarlyAm_Description
source: Enabled UpsNextDayAirEarlyAm
uk: Включити UpsNextDayAirEarlyAm

# Admin_ShippingMethod_Ups_UpsWorldwideExpressPlus_Description
source: Enabled UpsWorldwideExpressPlus
uk: Включити UpsWorldwideExpress

# Admin_ShippingMethod_Ups_Ups2NdDayAirAm_Description
source: Enabled Ups2NdDayAirAm
uk: Включити Ups2NdDayAirAm

# Admin_ShippingMethod_Ups_UpsSaver_Description
source: Enabled UpsSaver
uk: Включити UpsSaver

# Admin_ShippingMethod_Ups_UpsTodayStandard_Description
source: Enabled UpsTodayStandard
uk: Включити UpsTodayStandard

# Admin_ShippingMethod_Ups_UpsTodayDedicatedCourrier_Description
source: Enabled UpsTodayDedicatedCourrier
uk: Включити UpsTodayDedicatedCourrier

# Admin_ShippingMethod_Ups_UpsTodayExpress_Description
source: Enabled UpsTodayExpress
uk: Включити UpsTodayExpress

# Admin_ShippingMethod_Ups_UpsTodayExpressSaver_Description
source: Enabled UpsTodayExpressSaver
uk: Включити UpsTodayExpressSaver

# Admin_ShippingMethod_Ups_Extracharge_Description
source: Enter Extracharge
uk: Введіть націнку в базовій валюті

# Admin_ShippingMethod_Ups_Rate_Description
source: Enter Rate
uk: Введіть курс до базової валюті

# Admin_ShippingMethod_Edost_ShopId
source: Store ID
uk: Номер магазину

# Admin_ShippingMethod_Edost_ShopId_Description
source: Enter your Store ID from your eDost account
uk: Введіть номер магазину з особистого кабінету системи eDost

# Admin_ShippingMethod_Edost_Password
source: Password
uk: Пароль

# Admin_ShippingMethod_Edost_Password_Description
source: Enter your password from your eDost account
uk: Введіть пароль з особистого кабінету системи eDost

# Admin_ShippingMethod_FixeRateShipping_ShippingPrice
source: ShippingPrice
uk: Ціна доставки

# Admin_ShippingMethod_FixeRateShipping_Extracharge
source: Extracharge
uk: Націнка

# Admin_ShippingMethod_FixeRateShipping_ShippingPrice_Description
source: Enter ShippingPrice
uk: Введіть ціну доставки

# Admin_ShippingMethod_FixeRateShipping_Extracharge_Description
source: Enter Extracharge
uk: Введіть націнку в базаовой валюті

# Admin_ShippingMethod_ShippingByWeight_PricePerKg
source: PricePerKg
uk: Ціна за кілограм доставки

# Admin_ShippingMethod_ShippingByWeight_Extracharge
source: Extracharge
uk: Націнка в базовій валюті

# Admin_ShippingMethod_ShippingByWeight_PricePerKg_Description
source: Enter PricePerKg
uk: Введіть ціну за кілограм доставки

# Admin_ShippingMethod_ShippingByWeight_Extracharge_Description
source: Enter Extracharge
uk: Введіть націнку в базовій валюті
