Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_CommonSettings_ConversionTracking
source: Conversion Tracking
uk: Відстеження конверсiй

# Admin_CommonSettings_OrderSuccessScript
source: Success order script
uk: Скрипт на сторінці<br> успішного оформлення замовлення

# Admin_CommonSettings_OrderSuccessScriptVariables
source: Available variables for the order and the customer:<br /> #ORDER_ID#, #ORDER_SUM#, #CUSTOMER_EMAIL#, #CUSTOMER_FIRSTNAME#, #CUSTOMER_LASTNAME#, #CUSTOMER_PHONE#, #CUSTOMER_ID#<br /><br /> Product line is placed between "<<" and ">>" tags. Available variables for products: #PRODUCT_ARTNO#, #PRODUCT_NAME#, #PRODUCT_PRICE#, #PRODUCT_AMOUNT#
uk: Доступні змінні про замовлення і покупця:<br /> #ORDER_ID#, #ORDER_SUM#, #CUSTOMER_EMAIL#, #CUSTOMER_FIRSTNAME#, #CUSTOMER_LASTNAME#, #CUSTOMER_PHONE#, #CUSTOMER_ID#<br /><br />Рядок товару поміщається між тегами "<<" и ">>" і доступні зміннi: #PRODUCT_ARTNO#, #PRODUCT_NAME#, #PRODUCT_PRICE#, #PRODUCT_AMOUNT#

# Admin_ViewOrder_OrderFirstName
source: FirstName
uk: Имя

# Admin_ViewOrder_OrderLastName
source: LastName
uk: Фамилия

# Admin_ViewOrder_OrderMobilePhone
source: MobilePhone
uk: Телефон

# Admin_Subscription_UnsubscribeDate
source: Date unsubscribe
uk: Дата відписки

# Admin_CertificateAdmin_SendEmail
source: Send e-mail with a certificate
uk: Надіслати e-mail з сертифікатом

# Admin_Certificate_SendEmailConfirmation
source: Are you sure you want to send e-mail with a certificate?
uk: Ви дійсно хочете відправити e-mail c сертифікатом?

# Client_ShoppingCart_CouponNotApplied
source: Coupon can not be applied to these goods or insufficient amount of the order
uk: Купон не може бути застосований до цих товарів або недостатня сума замовлення

# Admin_ExportCsv_AllCategories
source: All categories
uk: Всі категорії

# Admin_ExportCsv_Categories
source: category(-es)
uk: категорія(-ій)

# Admin_CommonSettings_DisplayPromoTextbox
source: Display coupon or certificate input
uk: Відображати полі введення купона або сертифіката

# Admin_m_PropertyGroup_SortOrder
source: Sort Order
uk: Порядок сортування

# Admin_Bubble_ShopHere
source: Storefront here
uk: Вітрина магазину тут

# Admin_TemplateSettings_BrandOnMainPageVisibility
source: Enable brands on the main page
uk: Відображати бренди на головній сторінці

# Admin_NewsAdmin_Send
source: Send news
uk: Надіслати новина

# Admin_NewsAdmin_SendConfirmation
source: Are you sure you want to send this news?
uk: Надіслати передплатникам обрану новина?

# Client_OrderConfirmation_NewBonus
source: On bonus card will be added
uk: На бонусну карту буде нараховано

# Admin_m_Category_Icon
source: Icon for menu
uk: Iконка для меню

# Admin_ShippingMethod_ShippingByProductAmount_Add
source: Add
uk: Додати

# Admin_ShippingMethod_ShippingByProductAmount_Amount
source: Product amount
uk: Кількість товару

# Admin_ShippingMethod_ShippingByProductAmount_Delete
source: Remove
uk: Видалити

# Admin_ShippingMethod_ShippingByProductAmount_From
source: From
uk: Від

# Admin_ShippingMethod_ShippingByProductAmount_ShippingPrice
source: Shipping cost
uk: Вартість доставки

# UserControl_ProductPropertiesView_Other
source: Other
uk: Iнше

# Admin_CommonSettings_Availability
source: Availability
uk: Наявність

# Admin_CommonSettings_ExtraFilters
source: Extra Filters
uk: Додаткові фільтри

# Admin_CommonSettings_PreOrder
source: Pre order
uk: Під замовлення

# Admin_CommonSettings_SelectedByDefault
source: Selected by default
uk: Обраний за замовчуванням

# Client_Catalog_Availability
source: Availability
uk: Наявність

# Client_Catalog_ForPreOrder
source: Pre order
uk: Під замовлення

# Client_Catalog_InStock
source: In stock
uk: В наявності

# Admin_CommonSettings_BuyInOneclick_GoToFinalStep
source: Go to the final step of the order confirmation
uk: Переходити на останній крок оформлення замовлення

# Admin_Subscription_ExportSubscribers
source: Export subscribers
uk: Експорт передплатників

# Admin_ShippingMethod_ShowInDetails
source: Show in product details
uk: Відображати в детальному описі товару

# Admin_AdminSearch_PlaceholderCustomer
source: Name, email or phone
uk: Ім'я, email або телефон

# Admin_AdminSearch_PlaceholderOrder
source: Order number, name or email
uk: Номер замовлення, ім'я або email

# Admin_AdminSearch_PlaceholderProduct
source: Product name or article
uk: Найменування або артикул

# Admin_ViewCustomer_BonusCard
source: Bonus card
uk: Бонусна картка

# Admin_ViewCustomer_BonusCardAmount
source: Amount
uk: Бали

# Admin_ViewCustomer_BonusCardNumber
source: Card number
uk: Номер картки

# Admin_ViewCustomer_WrongCardNumber
source: Bonus card not exist
uk: Бонусної картки з таким номером не існує

# Admin_CommonSettings_GTM_ContainerID
source: Container ID
uk: Идентификатор контейнера

# Admin_CommonSettings_UseGTM
source: Enable Google Tag Manager
uk: Использовать Google Tag Manager

# Admin_CommonSettings_GoogleAnalyticsEvents
source: Events:<br /><b>addToCart</b> - adding to cart<br /><b>addToCompare</b> - adding to compare<br /><b>addToWishlist</b> - adding to wishlist<br /><b>buyOneClickForm</b> - opening "one click order" form <br /><b>buyOneClickConfirm</b> - "One click order" confirmation<br /><b>sendFeedback</b> - sending feedback <br /><b>addResponse</b> - adding product review<br /><b>getCallBack</b> - callback request
uk: Доступные события:<br /><b>addToCart</b> - добавление в корзину<br /><b>addToCompare</b> - добавление в сравнение товаров<br /><b>addToWishlist</b> - добавление в список желаний<br /><b>buyOneClickForm</b> - открытие формы "В один клик" <br /><b>buyOneClickConfirm</b> - подтверждение заказа "В один клик"<br /><b>sendFeedback</b> -обратная связь<br /><b>addResponse</b> - отзыв к товару<br /><b>getCallBack</b> - заявка на обратный звонок

# Admin_CommonSettings_TabCounters
source: Counters and Conversions
uk: Счетчики и конверсии

# Admin_CommonSettings_GAEventsCategory
source: Event category: <b>Advantshop_events</b> <br />
uk: Категория событий: <b>Advantshop_events</b> <br />

# Billing_Title
source: Payment order №
uk: Оплата замовлення №

# Admin_CommonSettings_OtherCitiesPhones
source: specify phone numbers for different cities
uk: вказати телефони для різних міст

# Admin_Subscription_ImportSubscribers
source: Import subscribers
uk: Iмпорт передплатників

# Admin_ViewOrder_GoToPayment
source: Go to payment
uk: Перейти до оплати

# Admin_ViewOrder_SendBillingLink
source: Send billing link
uk: Вислати посилання на оплату

# Admin_CommonSettings_ShowColorFilter
source: Show filter for "Color"
uk: Показувати фільтр для характеристики "Колір"

# Admin_CommonSettings_ShowSizeFilter
source: Show filter for "Sizes"
uk: Показувати фільтр для характеристики "Розмір"

# Admin_Design_TrialMode
source: Attention! Some of the templates are paid. About the cost, you can find out at the <a target='_blank' href='http://www.advantshop.com/theme-store'>http://www.advantshop.com/theme-store</a>
uk: Внимание! Некоторые из представленных шаблонов - платные. О цене можно узнать на странице <a target='_blank' href='http://www.advantshop.net/theme-store'>http://www.advantshop.net/theme-store</a>

# Admin_MasterPageAdmin_StylesEditor
source: Extra styles editor
uk: Редактор файлу стилів

# Admin_StylesEditor_FileSaved
source: The file was saved
uk: Файл збережений

# Admin_StylesEditor_Save
source: Save
uk: Зберегти

# Admin_CommonSettings_TestEmail_Process
source: Please wait...
uk: Обробка...

# Admin_Product_CopyProduct
source: Copy product
uk: Зробити копію товару

# Admin_CommonSettings_DisplayDimensions
source: Display dimensions
uk: Відображати габарити

# Admin_CommonSettings_DisplayFields
source: Display fields
uk: Відображення полів

# Admin_CommonSettings_DisplayWeight
source: Display weight
uk: Відображати вага

# Admin_CommonSettings_ShowProducerFilter
source: Producer filter
uk: Фільтр виробників

# Admin_CommonSettings_HeadFilters
source: Filtes
uk: Фільтри

# Admin_CommonSettings_ShowPriceFilter
source: Price filter
uk: Фільтр по ціні

# Admin_ShippingMethod_ZeroPriceMessageHeader
source: Zero price message
uk: Текст при нульовій вартості

# Admin_ExportFeed_FeedProperties
source: Unload properties
uk: Вивантажувати властивості

# Admin_ShippingMethod_ZeroPriceMessage
source: Free shipping
uk: Безкоштовно

# Admin_ShippingMethod_MethodExcludedFor
source: Method is not available for
uk: Метод недоступний для

# Admin_Catalog_ChangeCategoryStatus
source: Don't remove from current categories
uk: Не видаляти з поточних категорій

# Admin_CopyOfProduct
source: Copy
uk: Копія

# Client_StepBonus_NewCardBonuses
source: (+<span>{0}</span> on card)
uk: (+<span>{0}</span> на карту)

# Client_StepBonus_BonusesApplied
source: Bonus card confirmed
uk: Бонусна карта застосована

# Admin_PaymentMethod_LimitIds
source: Payment system Ids
uk: Список идентификаторов платежных систем, которые необходимо показывать пользователю

# Admin_PaymentMethod_UnitId
source: Preliminary choice of payment system
uk: Предварительный выбор платежной системы

# Client_Сall
source: Call
uk: Подзвонити

# Admin_Properties_Expande
source: Expand
uk: Раскрыть

# Admin_ViewCustomer_NewAdress
source: New adress
uk: Нова адреса

# Admin_EditOrder_MakePurchase
source: Add bonuses on bonus card
uk: Нарахувати бали на бонусну карту

# Admin_EditOrder_UseBonuses
source: Use bonuses for discount
uk: Використовувати бонуси

# Admin_EditOrder_UseBonusesHint
source: (you have {0} bonuses)
uk: (у вас {0} бонусів)

# Admin_ViewOrder_Time
source: Time
uk: Час

# Admin_HeadSeo
source: SEO parameters
uk: SEO параметры

# Admin_MetaDescription
source: MetaDescription
uk: Meta описание

# Admin_MetaKeyWords
source: MetaKeyWords
uk: Meta ключевые слова

# Admin_MetaTitle
source: MetaTitle
uk: Meta заголовок

# Admin_UseSeoGlobalVariables
source: Variables available: #STORE_NAME#, #PAGE_NAME#
uk: Доступные переменные: #STORE_NAME#, #PAGE_NAME#

# Admin_TabGeneral
source: General
uk: Загальні

# Admin_NewsCategory_UseGlobalVariables
source: Available variables: #STORE_NAME#, #NEWSCATEGORY_NAME#
uk: Доступні змінні: #STORE_NAME#, #NEWSCATEGORY_NAME#

# Admn_NewsCategory_WrongData
source: Wrong data
uk: Невірно заповнені дані

# Admin_CommonSettings_MailSettingsSubTitle
source: Basic settings via email that will produce sending letters on behalf of the shop
uk: Основні настройки пошти через яку буде проводиться відправка листів від імені магазину

# Admin_CommonSettings_MailTestSubTitle
source: Send a test email to all your email, to check the settings of the mail store
uk: Надішліть пробне лист на будь-який свій email, щоб перевірити роботу поштових налаштувань магазину

# Admin_CommonSettings_TabSocialNet
source: Social network widgets
uk: Соціальні мережі

# Admin_CommonSettings_DisplayButton
source: Show
uk: Відображати кнопку

# Admin_Order_PaymentCancelEmailBody
source: <p>Payment for order #{0} has been canceled , sum - {1}</p><br/><p><a href='{2}/admin/vieworder.aspx?orderid={0}'>View order information</a></p>
uk: <p>Скасована оплата замовлення #{0}, сума - {1}</p><br/><p><a href='{2}/admin/vieworder.aspx?orderid={0}'>Подивитися інформацію про замовлення</a></p>

# Admin_Order_PaymentCancelEmailSubject
source: Payment for order #{0} has been canceled , sum - {1}
uk: Скасована оплата замовлення #{0}, сума - {1}

# Admin_Order_PaymentEmailBody
source: <p>Order #{0} has been paid , sum - {1}, payment method - {2}</p><br/><p><a href='{3}/admin/vieworder.aspx?orderid={0}'>View order information</a></p>
uk: <p>Надійшла оплата замовлення #{0}, сума - {1}, спосіб оплати - {2}</p><br/><p><a href='{3}/admin/vieworder.aspx?orderid={0}'>Просмотреть информацию о заказе</a></p>

# Admin_Order_PaymentEmailSubject
source: Order #{0} has been paid , sum - {1}
uk: Надійшла оплата замовлення #{0}, сума - {1}

# Admin_m_Product_UseGlobalVariables2
source: Variables available: #STORE_NAME#, #PRODUCT_NAME#, #CATEGORY_NAME#, #BRAND_NAME#, #PRICE#
uk: Доступні змінні: #STORE_NAME#, #PRODUCT_NAME#, #CATEGORY_NAME#, #BRAND_NAME#, #PRICE#

# Admin_PaymentMethod_QIWI_Instruction
source: Instruction
uk: Інструкція

# Admin_PaymentMethod_Robocassa_Instruction
source: Instruction
uk: Інструкція

# Admin_ExportFeed_LocalDelivery
source: Upload the delivery cost
uk: Вивантажувати вартість доставки товару

# Admin_Certificates_Saved
source: Сhanges have been saved
uk: Зміни збережені

# Admin_m_Product_ValueTitle
source: Name
uk: Назва

# Admin_Catalog
source: Catalog
uk: Каталог

# Admin_ViewOrder_CreateCheckoutOrder
source: Send order to Checkout.ru
uk: Відправити замовлення в систему Checkout.ru

# Admin_UserControl_ApiSettings_1C_ExportOrders
source: Export orders
uk: Экспорт заказов

# Admin_UserControl_ApiSettings_1C_ExportProducts
source: Export products
uk: Экспорт продуктов

# Admin_UserControl_ApiSettings_1C_ImportPhotos
source: Import .zip<br>with product photos
uk: Импорт zip архива<br>с фотографиями

# Admin_UserControl_ApiSettings_1C_ImportProducts
source: Import products
uk: Импорт продуктов

# Admin_UserControl_ApiSettings_ApiKey
source: API key
uk: API ключ

# Admin_UserControl_ApiSettings_GenerateApiKey
source: Generate new api key
uk: Сгенерировать новый api ключ

# Admin_UserControl_ApiSettings_1C_Assigned
source: Assigned
uk: Согласован

# Admin_UserControl_ApiSettings_1C_Closed
source: Closed
uk: Закрыт

# Admin_UserControl_ApiSettings_1C_NotAssigned
source: Not assigned
uk: Не согласован

# Admin_UserControl_ApiSettings_1C_Rezerv
source: Rezerve
uk: К обеспечению - надо зарезервировать

# Admin_UserControl_ApiSettings_1C_ToShip
source: For shipping
uk: К отгрузке

# Admin_UserControl_ApiSettings_1C_ChangeOrderStatusUrl
source: Change order status
uk: Смена статуса заказа

# Admin_UserControl_ApiSettings_1C_StatusIn1C
source: 1C status
uk: Статус в 1С

# Admin_UserControl_ApiSettings_1C_StatusInSite
source: Shop status
uk: Статус в магазине

# Admin_Properties_UseInBrief
source: Use in brief
uk: Використовувати в брифі

# Admin_301Redirects_Export
source: Export
uk: Експорт

# Admin_301Redirects_Import
source: Import
uk: Iмпорт

# Admin_UserControl_ApiSettings_1C_AllType
source: All
uk: Все

# Admin_UserControl_ApiSettings_1C_DeletedOrders
source: Deleted orders
uk: Удаленные заказы

# Admin_UserControl_ApiSettings_1C_Enabled
source: Enable 1C integration
uk: Включить интеграцию с 1С

# Admin_UserControl_ApiSettings_1C_ExportOrdersType
source: Export orders
uk: Выгружать заказы

# Admin_UserControl_ApiSettings_1C_UseIn1CType
source: Marked as 'Export to 1C'
uk: Которые отмечены как 'Выгрузить в 1С'

# Admin_ViewOrder_UseIn1C
source: Export order to 1C
uk: Выгружать заказ в 1С

# Admin_ViewOrder_StatusIn1C
source: Order status in 1C
uk: Статус заказа в 1С

# Admin_UserControl_ApiSettings_1C_DeletedProducts
source: Deleted products
uk: Удаленные заказы

# Admin_PaymentMethod_WalletOneCheckout_Instruction
source: Instructions. Connecting payment module "Wallet One Checkout"
uk: Інструкція. Підключення платіжного модуля "Единая касса" Wallet one

# Admin_Product_Yandex_ManufacturerWarranty
source: Manufacturer warranty
uk: Гарантия производителя

# ProductFields_ManufacturerWarranty
source: Manufacturer warranty
uk: Гарантия производителя

# Client_Catalog_LabelWarranty
source: Manufacturer warranty
uk: Гарантия производителя
