Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_m_Product_UseGlobalVariables
source: Variables available: #STORE_NAME#, #PRODUCT_NAME#, #CATEGORY_NAME#, #BRAND_NAME#, #PRICE#
uk: Доступні змінні: #STORE_NAME#, #PRODUCT_NAME#, #CATEGORY_NAME#, #BRAND_NAME#, #PRICE#

# Admin_m_Product_Validation_Int
source: Not an even number!
uk: *Індекс є числом

# Admin_m_Product_Value
source: Value
uk: Значення

# Admin_MailFormat_Active
source: Enabled
uk: Активний

# Admin_MailFormat_Add
source: Add e-mail format...
uk: Додати формат ...

# Admin_MailFormat_Added
source: Added
uk: долучення

# Admin_MailFormat_aspx
source: E-Mail format
uk: Формат листів

# Admin_MailFormat_Confirm
source: Are you sure you want to delete all selected formats?
uk: Ви дійсно хочете видалити всі вибрані формати?

# Admin_MailFormat_Confirmation
source: Are you sure you want to delete selected format?
uk: Ви дійсно хочете видалити вибраний формат?

# Admin_MailFormat_Description
source: Description
uk: Опис

# Admin_MailFormat_Header
source: Letter format
uk: Формат листів

# Admin_MailFormat_Modified
source: Changed
uk: Змінено

# Admin_MailFormat_Name
source: Name
uk: Ім'я

# Admin_MailFormat_NoName
source: * Name required
uk: * Введіть ім'я

# Admin_MailFormat_NoText
source: * Text required
uk: * Введіть текст

# Admin_MailFormat_Sort
source: Sort order
uk: Сортування

# Admin_MailFormat_SortNotNum
source: * Sort order should be numeric
uk: * Порядок сортування може бути тільки числове значення

# Admin_MailFormat_SubHeader
source: Messages format
uk: Формати відсилаються листів

# Admin_MailFormat_Text
source: Body
uk: Текст

# Admin_MailFormat_Type
source: Type
uk: Тип

# Admin_MailFormatDetail_Create
source: Format creating
uk: Створення формату

# Admin_MailFormatDetail_Edit
source: Edit format
uk: Редагування формату

# Admin_MailFormatDetail_Header
source: Mail format
uk: Формат листа

# Admin_MailFormatDetail_Saved
source: Mail format saved successfully.
uk: Формат успішно збережений

# Admin_MasterPageAdmin_1CExport
source: Export to 1C
uk: Вивантаження замовлень в 1С

# Admin_MasterPageAdmin_1CImport
source: Import from 1C
uk: Завантаження каталогу з 1С

# Admin_MasterPageAdmin_1CIntegration
source: 1C Integration
uk: Інтеграція з 1С

# Admin_MasterPageAdmin_About
source: About Product
uk: Про продукт

# Admin_MasterPageAdmin_AuxCategory
source: Static pages categories
uk: Категорії статичних сторінок

# Admin_MasterPageAdmin_AuxPagesMenuItem
source: Static Pages
uk: Статичні сторінки

# Admin_MasterPageAdmin_BackToMainPart
source: Front-end
uk: Повернутися в основну частину

# Admin_MasterPageAdmin_BgTHeaderDate
source: Date
uk: Дата

# Admin_MasterPageAdmin_BgTHeaderFile
source: File
uk: Файл

# Admin_MasterPageAdmin_BgTHeaderMessage
source: Message
uk: Повідомлення

# Admin_MasterPageAdmin_BgtHeaderName
source: Site name
uk: Назва сайту

# Admin_MasterPageAdmin_BgtHeaderReferrer
source: Url Referrer
uk: Сторінка

# Admin_MasterPageAdmin_BgTHeaderSize
source: Size
uk: Розмір

# Admin_MasterPageAdmin_BgtHeaderUrl
source: Url
uk: не знайдено

# Admin_MasterPageAdmin_BugTracker
source: Bug Tracker
uk: Лог помилок

# Admin_MasterPageAdmin_SEO_redirects
source: SEO Redirects
uk: SEO редіректи

# Admin_MasterPageAdmin_BugTracker_Archives
source: Archives
uk: Архіви

# Admin_MasterPageAdmin_BugTracker_Browser
source: Browser
uk: Браузер

# Admin_MasterPageAdmin_BugTracker_CommonInfo
source: Common Info
uk: Загальні дані

# Admin_MasterPageAdmin_BugTracker_Delete
source: Delete...
uk: Видалити ...

# Admin_MasterPageAdmin_BugTracker_DeleteConf
source: Are you sure you want to delete this file?
uk: Ви дійсно хочете видалити файл?

# Admin_MasterPageAdmin_BugTracker_Download
source: Download
uk: Завантажити

# Admin_MasterPageAdmin_BugTracker_GoBack
source: Go back
uk: Повернутися назад

# Admin_MasterPageAdmin_BugTracker_HeaderArchives
source: Log archives
uk: Архіви логів

# Admin_MasterPageAdmin_BugTracker_HeaderDetails
source: Details
uk: Детальна інформація

# Admin_MasterPageAdmin_BugTracker_Internal
source: Application error log
uk: Лог помилок програми

# Admin_MasterPageAdmin_BugTracker_NoInfo
source: No information
uk: Інформація відсутня

# Admin_MasterPageAdmin_BugTracker_Other
source: Other errors
uk: Інші помилки

# Admin_MasterPageAdmin_BugTracker_Request
source: Request
uk: Запит

# Admin_MasterPageAdmin_BugTracker_Session
source: Session
uk: Сесія

# Admin_MasterPageAdmin_Buyers
source: Customers
uk: Покупці

# Admin_MasterPageAdmin_Catalog
source: Catalog
uk: Каталог

# Admin_MasterPageAdmin_CatalogLinks
source: Links Exchange
uk: Каталог посилань

# Admin_MasterPageAdmin_CategoryAndProducts
source: Categories and Products
uk: Категорії і продукти

# Admin_MasterPageAdmin_Common
source: Store Settings
uk: Загальні

# Admin_MasterPageAdmin_Copyright
source: <a href="http://advantshop.com">AdVantShop.NET</a> powered by ITM Company 2006-2014
uk: <a href="http://advantshop.net">AdVantShop.NET</a> живлення від компанії ITM

# Admin_MasterPageAdmin_Countries
source: Countries/Regions/Cities
uk: Країни / регіони / міста

# Admin_MasterPageAdmin_Currency
source: Currencies
uk: Валюти

# Admin_MasterPageAdmin_Details
source: Details
uk: Детально

# Admin_MasterPageAdmin_DiscountMethods
source: Discounts
uk: Знижки

# Admin_MasterPageAdmin_Documentation
source: Documentation (pdf)
uk: Документація (pdf)

# Admin_MasterPageAdmin_ExcelExport
source: Export to MS Excel
uk: Вивантаження каталогу в MS Excel

# Admin_MasterPageAdmin_ExcelImport
source: Import from MS Excel
uk: Завантаження каталогу з MS Excel

# Admin_MasterPageAdmin_Exit
source: Exit
uk: Вихід

# Admin_MasterPageAdmin_ExportFeed
source: Export Feed
uk: Експорт каталогу

# Admin_MasterPageAdmin_Help
source: Help
uk: Довідка

# Admin_MasterPageAdmin_MailFormat
source: Letter Format
uk: Формат листів

# Admin_MasterPageAdmin_MainMenu
source: Menu
uk: Меню

# Admin_MasterPageAdmin_Module
source: Modules
uk: Модулі

# Admin_MasterPageAdmin_NewsCategory
source: News category
uk: Категорії новин

# Admin_MasterPageAdmin_NewsMenuItem
source: News
uk: Новини

# Admin_MasterPageAdmin_NewsMenuRoot
source: News
uk: Новини

# Admin_MasterPageAdmin_NewsSubscription
source: Subscribers
uk: Передплатники

# Admin_MasterPageAdmin_Notify
source: <b>AdVantShop.NET 2.6.0 PRO</b>: Please consider that you’re sharing the test version with many visitors.<br/> You may come across strange mode of behavior caused by simultaneous updates. Test database is updated at 15 minute intervals. <br/> For handier view you may start a personal store test version. More here <a href="http://www.advantshop.ru/trial" style="color:Black;">www.advantshop.ru/trial</a>
uk: <b>AdVantShop.NET 2.6.0 PRO</b>: Будь ласка, візьміть до уваги, що ви ділите демо-версію з багатьма відвідувачами. <br/> Ви можете зіткнутися з дивною поведінкою через одночасного оновлення. Демонстраційна база даних оновлюється з інтервалом в 15 хвилин.<br/>Для зручності Ви можете завести персональну демо версію магазину. Детальніше<a href="http://www.advantshop.ru/trial" style="color:Black;">www.advantshop.ru/trial</a>

# Admin_MasterPageAdmin_NotifyIE6
source: You are using an older version of your browser. For the admin panel to work correctly please update your browser.
uk: Версія вашого браузера застаріла. Для повнофункціональної роботи в режимі адміністрування, будь ласка, поновіть свій браузер.

# Admin_MasterPageAdmin_Orders
source: Orders
uk: Замовлення

# Admin_MasterPageAdmin_OrdersAndBuyers
source: Orders and Customers
uk: Замовлення і покупці

# Admin_MasterPageAdmin_OrdersExcelExport
source: Export Orders to MS Excel
uk: Вивантаження замовлень в MS Excel

# Admin_MasterPageAdmin_OrderStatuses
source: Order Statuses
uk: Статуси замовлень

# Admin_MasterPageAdmin_OrderByRequest
source: Pre-order requests
uk: Заявки на товари під замовлення

# Admin_MasterPageAdmin_PageParts
source: Static Blocks
uk: Статичні блоки

# Admin_MasterPageAdmin_PaymentMethod
source: Payment Methods
uk: Методи оплати

# Admin_MasterPageAdmin_Plugged
source: plugged
uk: підключений

# Admin_MasterPageAdmin_ProductProperties
source: Product Properties
uk: Властивості продуктів

# Admin_MasterPageAdmin_Reviews
source: Product Reviews
uk: Відгуки про продукти

# Admin_MasterPageAdmin_SendMessage
source: Direct Mailing
uk: Розсилка повідомлень

# Admin_MasterPageAdmin_Settings
source: Settings
uk: Налаштування

# Admin_MasterPageAdmin_ShippingMethod
source: Shipping Methods
uk: Методи доставки

# Admin_MasterPageAdmin_SocialWidgets
source: Social Widgets
uk: Соціальні віджети

# Admin_MasterPageAdmin_SubscribeDeactivateReason
source: Deactivation Reasons
uk: Причини деактивації

# Admin_MasterPageAdmin_SubscribeList
source: News Subscribers
uk: Передплатники на новини

# Admin_MasterPageAdmin_SubscribeRegUsers
source: Registered Customers
uk: Зареєстровані користувачі

# Admin_MasterPageAdmin_SubscribeUnregUsers
source: Unregistered Customers
uk: Незареєстрованні користувачі

# Admin_MasterPageAdmin_Taxes
source: Taxes
uk: Податки

# Admin_MasterPageAdmin_Voting
source: Voting
uk: Голосування

# Admin_MasterPageAdmin_VotingHistory
source: History
uk: Історія голосування

# Admin_MasterPageAdmin_XLSIntegration
source: Excel Integration
uk: Інтеграція з MS Excel

# Admin_MasterPageAdminCatalog_AddNewCategory
source: Add new category
uk: Додати нову категорію

# Admin_MasterPageAdminCatalog_AddNewProduct
source: Add new product
uk: Додати новий продукт

# Admin_MasterPageAdminCatalog_BestSellers
source: Bestsellers
uk: Хіти продажу

# Admin_MasterPageAdminCatalog_Cancel
source: Cancel
uk: Відмінити

# Admin_MasterPageAdminCatalog_Catalog
source: Catalog:
uk: Каталог

# Admin_MasterPageAdminCatalog_Confirmation
source: Are you sure you want to delete the category "{0}"?
uk: Ви дійсно хочете видалити категорію "{0}"?

# Admin_MasterPageAdminCatalog_Delete
source: Delete
uk: Видалити зовсім

# Admin_MasterPageAdminCatalog_DeleteFromCategory
source: Remove from category
uk: Видалити з категорії

# Admin_MasterPageAdminCatalog_Edit
source: Edit
uk: Редагувати

# Admin_MasterPageAdminCatalog_FirstPageProducts
source: Products on Main Page
uk: Товари на головній

# Admin_MasterPageAdminCatalog_FPanel_AddCategory
source: Add new category
uk: Додати категорію

# Admin_MasterPageAdminCatalog_FPanel_BestSellersDisplayMethod
source: Display bestsellers based on:
uk: Здійснювати висновок товарів:

# Admin_MasterPageAdminCatalog_FPanel_DeleteCategory
source: Delete category
uk: Видалити категорію

# Admin_MasterPageAdminCatalog_FPanel_EditCategory
source: Edit category
uk: Редагувати

# Admin_MasterPageAdminCatalog_lblMain
source: Catalog
uk: Каталог

# Admin_MasterPageAdminCatalog_lblSubMain
source: Catalog
uk: Каталог продукції

# Admin_MasterPageAdminCatalog_Recalculate
source: Recalculate products
uk: Перерахунок кількості продукції

# Admin_MasterPageAdminCatalog_SortOrder
source: Sort order
uk: Порядок сортування категорій

# Admin_MasterPageAdminCatalog_Update
source: Update
uk: Оновити

# Admin_MaterPageAdmin_ReviewsBlock
source: Latest reviews
uk: Останні відгуки

# Admin_ModifyDate
source: Modified
uk: Змінено

# Admin_New
source: New
uk: Новий

# Admin_NewsAdmin_AddDate
source: Date
uk: Дата

# Admin_NewsAdmin_aspx
source: News
uk: Новини

# Admin_NewsAdmin_Category
source: Category
uk: Категорія

# Admin_NewsAdmin_Confirm
source: Are you sure you want to delete all selected news?
uk: Ви дійсно хочете видалити всі вибрані новини?

# Admin_NewsAdmin_Confirmation
source: Are you sure you want to delete selected news?
uk: Ви дійсно хочете видалити обрану новину?

# Admin_NewsAdmin_Header
source: News
uk: Новини

# Admin_NewsAdmin_OnMainPage
source: Display on main page
uk: На гол. сторінці

# Admin_NewsAdmin_SubHeader
source: News
uk: Розсилка новин

# Admin_NewsAdmin_Title
source: Title
uk: Тема

# Admin_NewsCategory_Add
source: Add news category
uk: Додати категорію

# Admin_NewsCategory_aspx
source: News categories
uk: Категорії новин

# Admin_NewsCategory_CategoryName
source: Category Name
uk: Категорія

# Admin_NewsCategory_Confirm
source: Are you sure you want to delete all selected news categories?
uk: Ви дійсно хочете видалити всі вибрані категорії новин?

# Admin_NewsCategory_Confirmation
source: Are you sure you want to delete news category?
uk: Ви дійсно хочете видалити категорію новин?

# Admin_NewsCategory_Header
source: News
uk: Новини

# Admin_NewsCategory_Sort
source: Sorting
uk: Сортування

# Admin_NewsCategory_SubHeader
source: News categories
uk: Категорії новин

# Admin_Notepad_Header
source: Notepad
uk: Блокнот

# Admin_Notepad_LoadError
source: Notepad load error
uk: Помилка завантаження блокнота

# Admin_Notepad_SaveComplete
source: Notepad saved successfully
uk: Блокнот успішно збережений

# Admin_Notepad_SaveError
source: Notepad save error
uk: Помилка збереження блокнота

# Admin_OfferLists_Add
source: Add new offer list
uk: Додати список

# Admin_OfferLists_Confirm
source: Are you sure you want to delete all selected offer lists?
uk: Ви дійсно хочете видалити вибрані списки пропозицій?

# Admin_OfferLists_Confirmation
source: Are you sure you want to delete offer list?
uk: Ви дійсно хочете видалити список пропозицій?

# Admin_OfferLists_Header
source: Offer lists
uk: Списки пропозицій

# Admin_OfferLists_Name
source: Name
uk: Ім'я

# Admin_OfferLists_NoRecords
source: No offer lists found
uk: Списки пропозицій не знайдені

# Admin_OfferLists_SubHeader
source: Offer lists edit
uk: Редагування списків пропозицій

# Admin_OnLineUsers_Header
source: Online Users
uk: користувачів в мережі

# Admin_OnLineUsers_IPAddress
source: IP address
uk: IP адреса

# Admin_OnLineUsers_LastPage
source: Last view page
uk: Остання переглянутою старніцах

# Admin_OnLineUsers_StartTime
source: Start session
uk: Старт сесії

# Admin_OnLineUsers_SubHeader
source: List of online Users
uk: Список користувачів в мережі

# Admin_OnLineUsers_UserAgentBrowser
source: User browser
uk: Обозреватель користувача

# Admin_OnLineUsers_UserAgentCountry
source: Country
uk: Країна

# Admin_OnLineUsers_UserAgentOS
source: Operation system
uk: Операційна система

# Admin_OrderList_Next
source: Next.&gt;
uk: далі. >

# Admin_OrderList_Prev
source: &lt;Prev.
uk: < Попер.

# Admin_OrderNotification_aspx
source: Order notification
uk: Сповіщення про замовлення

# Admin_OrderSearch_AddOrder
source: Add order
uk: Створити замовлення

# Admin_OrderSearch_AddProduct
source: Add product
uk: Додати продукт до замовлення

# Admin_OrderSearch_aspx
source: Orders
uk: Замовлення

# Admin_OrderSearch_Buyer
source: Customer
uk: Покупець

# Admin_OrderSearch_BuyerBillingName
source: Customer
uk: Платник

# Admin_OrderSearch_BuyerName
source: Customer Name
uk: Ім'я покупця

# Admin_OrderSearch_Cancel
source: Cancel
uk: Скасувати

# Admin_OrderSearch_Ok
source: OK
uk: ОК

# Admin_OrderSearch_ChangeStatus
source: Change status for selected
uk: Змінити статус виділеннях

# Admin_OrderSearch_ChooseAddress
source: Choose address
uk: Вибрати адресу

# Admin_OrderSearch_ChooseAddressBtn
source: Choose
uk: Вибрати

# Admin_OrderSearch_ChooseUser
source: Choose
uk: Вибрати

# Admin_OrderSearch_ChooseUserHeader
source: Choose customer
uk: Вибрати покупця

# Admin_OrderSearch_Confirm
source: Are you sure you want to delete all selected orders?
uk: Ви дійсно хочете видалити вибрані замовлення?

# Admin_OrderSearch_ConfirmPassword
source: Confirm password
uk: Підтвердіть пароль

# Admin_OrderSearch_CreateNew
source: Adding new order
uk: Створення замовлення

# Admin_OrderSearch_CreateUser
source: Create customer
uk: Створити користувача

# Admin_OrderSearch_DateFrom
source: Date period from:
uk: Період дати від:

# Admin_OrderSearch_DateTo
source: to:
uk: до:

# Admin_OrderSearch_Delete
source: Delete
uk: Видалити

# Admin_OrderSearch_DeleteOrder
source: Are you sure you want to delete order # {0}?
uk: Ви дійсно хочете видалити замовлення № {0}?

# Admin_OrderSearch_Edit
source: Edit
uk: Змінити

# Admin_OrderSearch_Empty
source: No selected orders
uk: Замовлення не обрана

# Admin_OrderSearch_EnterID
source: Enter ID
uk: Введіть ID

# Admin_OrderSearch_EnterPassword
source: Enter password
uk: Вкажіть пароль

# Admin_OrderSearch_ErrorParseShipping
source: Error parsing shipping cost
uk: Вартість доставки повинна бути десятковим числом

# Admin_OrderSearch_Header
source: Orders
uk: Замовлення

# Admin_OrderSearch_LostChanges
source: All changes will be lost.
uk: Всі зміни будуть втрачені.

# Admin_OrderSearch_NewAddress
source: New address
uk: філію

# Admin_OrderSearch_NoComment
source: No comment
uk: Немає коментарів

# Admin_OrderSearch_Or
source: Or
uk: Або

# Admin_OrderSearch_OrderInfo
source: Order Information
uk: Інформація про замовлення

# Admin_OrderSearch_OrdersWithStatuses
source: Orders With Statuses:
uk: Замовлення зі статусами:

# Admin_OrderSearch_OrderTime
source: Order Date & Time
uk: Час Замовлення

# Admin_OrderSearch_Payed
source: Paid
uk: Оплачено

# Admin_OrderSearch_Payment
source: Payment
uk: Оплата

# Admin_OrderSearch_Qtip
source: Search orders by ID
uk: Пошук замовлень по ID

# Admin_OrderSearch_Save
source: Save
uk: Зберегти зміни

# Admin_OrderSearch_Search
source: Search for order
uk: Пошук замовлення

# Admin_OrderSearch_SelectCustomer
source: Select customer:
uk: Виберіть покупця:

# Admin_OrderSearch_Shipping
source: Shipping
uk: Доставка

# Admin_OrderSearch_Status
source: Status
uk: Статус

# Admin_OrderSearch_SubHeader
source: Orders Search
uk: Пошук замовлень

# Admin_OrderSearch_Sum
source: Total
uk: Вартість

# Admin_OrderSearch_User
source: Customer
uk: Покупець

# Admin_OrderSearch_UserNotChosen
source: Not choosen
uk: Не обрано

# Admin_OrderStatistic_AvgCheck
source: Average check
uk: Середній чек

# Admin_OrderStatistic_AvgOrderItems
source: Average items in order
uk: Середнє у товарів в замовленні

# Admin_OrderStatistic_AvgOrdersDay
source: Average orders per day
uk: Середнє у замовлень на день

# Admin_OrderStatistic_Country
source: Sales leader country
uk: Країна лідер продажів

# Admin_OrderStatistic_None
source: None
uk: Ні

# Admin_OrderStatistic_OrderStatistic
source: Order statistics
uk: Статистика по замовленнях

# Admin_OrderStatistic_PopPayment
source: Most popular payment type
uk: Найпопулярніший метод оплати

# Admin_OrderStatistic_PopShipping
source: Most popular shipping method
uk: Найпопулярніший метод доставки

# Admin_OrderStatistic_Profitability
source: Profitability
uk: Рентабельність

# Admin_OrderStatistic_Reg
source: Orders with registration
uk: Оформлення замовлення з реєстрацією

# Admin_OrderStatistic_Unreg
source: Orders without registration
uk: Оформлення замовлення без реєстрації

# Admin_OrderStatistic_Zone
source: Sales leader zone
uk: Область лідер продажів

# Admin_OrderStatuses_Add
source: Add new status
uk: Додати новий статус

# Admin_OrderStatuses_aspx
source: Order statuses
uk: Статуси замовлень

# Admin_OrderStatuses_CommandID
source: Command
uk: Команда

# Admin_OrderStatuses_Confirm
source: Are you sure you want to delete all selected statuses?
uk: Ви дійсно хочете видалити всі вибрані статуси?

# Admin_OrderStatuses_Confirmation
source: Are you sure you want to delete status?
uk: Ви дійсно хочете видалити цей статус?

# Admin_OrderStatuses_EmptyDataPage
source: No statuses match selected case.
uk: Немає статусів, які відповідають умовам пошуку

# Admin_OrderStatuses_OrderStatuses
source: Order statuses
uk: Статуси замовлень

# Admin_OrderStatuses_OrderStatusesView
source: Order statuses editing
uk: Редагування статусів

# Admin_OrderStatuses_StatusName
source: Status name
uk: Назва

# Admin_PagePart_Create
source: Create block
uk: Створити блок

# Admin_PagePart_Edit
source: Save block
uk: Зберегти блок

# Admin_PagePart_lblMain
source: Static Blocks
uk: Статичні блоки

# Admin_PagePart_Saved
source: Block saved successfully.
uk: Блок успішно збережений

# Admin_PageParts_aspx
source: Static blocks
uk: Статичні блоки

# Admin_PageParts_Blocks
source: Blocks
uk: Блоки

# Admin_PageParts_ContentRequired
source: Block content is required
uk: Текст блоку обов'язковий

# Admin_PageParts_Key
source: Access key
uk: Ключ доступу

# Admin_PageParts_KeyDuplicate
source: Block key must me unique
uk: Ключ доступу повинен бути унікальним

# Admin_PageParts_KeyRequired
source: Block key is required
uk: Ключ доступу обов'язковий

# Admin_PageParts_StaticBlocks
source: Static blocks
uk: Статичні блоки

# Admin_PageParts_Title
source: Name
uk: Назва

# Admin_PaymentMethod_2Checkout_CurrencyValue_Description
source: USD currency rate
uk: Курс долара (USD) по відношенню до базової валюті.

# Admin_PaymentMethod_2Checkout_Sid
source: Sid
uk: ID магазину

# Admin_PaymentMethod_Active
source: Enabled
uk: Активний

# Admin_PaymentMethod_Add
source: Add method...
uk: Додати метод ...

# Admin_PaymentMethod_Adding
source: Payment method adding
uk: Додавання методу оплати

# Admin_PaymentMethod_aspx
source: Payment methods
uk: Методи оплати

# Admin_PaymentMethod_Assist_AssistIdCcPayment
source: Assist IDCC Payment
uk: Оплата через Assist IDCC

# Admin_PaymentMethod_Assist_CancelUrl_Description
source: CancelUrl Description
uk: Admin_PaymentMethod_Assist_CancelUrl_Description

# Admin_PaymentMethod_Assist_CardPayment
source: CardPayment
uk: Оплата кредитною карткою

# Admin_PaymentMethod_Assist_CurrencyCode_Description
source: Should be one of: AUD, BYR, DKK, USD, EUR, ISK, KZT, CAD, CNY, TRY, NOK, RUR, XDR, SGD, UAH, GBP, SEK, CHF, JPY
uk: Код повинен бути одним з наступних: AUD, BYR, DKK, USD, EUR, ISK, KZT, CAD, CNY, TRY, NOK, RUR, XDR, SGD, UAH, GBP, SEK, CHF, JPY

# Admin_PaymentMethod_Assist_FailUrl
source: FailUrl
uk: Admin_PaymentMethod_Assist_FailUrl

# Admin_PaymentMethod_Assist_FailUrl_Description
source: FailUrl Description
uk: Admin_PaymentMethod_Assist_FailUrl_Description

# Admin_PaymentMethod_Assist_PayCashPayment
source: PayCashPayment
uk: Оплата через PayCash

# Admin_PaymentMethod_Assist_QiwiBeelinePayment
source: QiwiBeelinePayment
uk: Оплата через систему QiwiBeeline

# Admin_PaymentMethod_Assist_WebMoneyPayment
source: WebMoneyPayment
uk: Оплата через WebMoney

# Admin_PaymentMethod_Authorize_CurrencyValue_Description
source: USD currency rate
uk: Курс долара (USD) по відношенню до базової валюті магазину

# Admin_PaymentMethod_Authorize_Login
source: Login
uk: Логін

# Admin_PaymentMethod_Authorize_ReturnUrl_Description
source: ReturnUrl Description
uk: Admin_PaymentMethod_Authorize_ReturnUrl_Description

# Admin_PaymentMethod_Bill_Accountant
source: Accountant
uk: Гол. Бухгалтер

# Admin_PaymentMethod_Bill_Address
source: Address
uk: Адреса

# Admin_PaymentMethod_Bill_BankName
source: Bank Name
uk: Назва банку

# Admin_PaymentMethod_Bill_BIK
source: BIK
uk: БИК

# Admin_PaymentMethod_Bill_CompanyName
source: Company Name
uk: Назва компанії

# Admin_PaymentMethod_Bill_CorAccount
source: Correspondent Account
uk: Кореспондентський рахунок

# Admin_PaymentMethod_Bill_Director
source: Director
uk: Директор

# Admin_PaymentMethod_Bill_INN
source: INN
uk: ІПН

# Admin_PaymentMethod_Bill_KPP
source: KPP
uk: КПП

# Admin_PaymentMethod_Bill_Manager
source: Manager
uk: Керуючий

# Admin_PaymentMethod_Bill_Telephone
source: Telephone
uk: Телефон

# Admin_PaymentMethod_Bill_TransactAccount
source: Transaction Account
uk: Розрахунковий рахунок

# Admin_PaymentMethod_Bill_TransactAccount_Description
source: Transaction Account
uk: Розрахунковий рахунок

# Admin_PaymentMethod_CancelAdd
source: Cancel
uk: Скасувати

# Admin_PaymentMethod_Confirmation
source: Are you sure you want to delete the method?
uk: Ви дійсно хочете видалити метод?

# Admin_PaymentMethod_CurrencyCode
source: Currency ISO3 code
uk: Код валюти ISO3

# Admin_PaymentMethod_CurrencyCode_Description
source: You can use one of this codes: USD, RUB and EUR
uk: Можна використовувати такі валюти: RUB, USD та EUR
