Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_about_aspx
source: About
uk: Про проект

# Admin_Activation_aspx
source: Activate
uk: Активація

# Admin_Add
source: Add new
uk: Додати

# Admin_AddDate
source: Adding date
uk: Дата створення

# Admin_adev_aspx
source: Developers page
uk: Сторінка розробника

# Admin_Answers_aspx
source: Possible answers
uk: Варіанти відповідей

# Admin_Answers_Confirm
source: Are you sure you want to delete all selected answers?
uk: Ви дійсно бажаєте видалити всі вибрані варіанти відповіді?

# Admin_Answers_Confirmation
source: Are you sure you want to delete selected answer?
uk: Ви дійсно бажаєте видалити вибраний варіант відповіді?

# Admin_Answers_SubHeader
source: Answers
uk: Варіанти відповіді

# Admin_StaticPage_aspx
source: Static page
uk: Статична сторінка

# Admin_StaticPage_AuxCategory
source: Category
uk: Категорія

# Admin_StaticPage_AuxCreate
source: Page creating
uk: Створення сторінки

# Admin_StaticPage_AuxEdit
source: Edit Page
uk: Редагувати сторінку

# Admin_StaticPage_AuxPageID
source: Page ID
uk: ID Сторінки

# Admin_StaticPage_AuxSortOrder
source: Sort order
uk: Сортування

# Admin_StaticPage_Confirm
source: Are you sure you want to delete all selected pages?
uk: Ви дійсно бажаєте видалити всі вибрані сторінки?

# Admin_StaticPage_Confirmation
source: Are you sure you want to delete selected page?
uk: Ви дійсно бажаєте видалити вибрану сторінку?

# Admin_StaticPage_Create
source: Create Page
uk: Додати сторінку

# Admin_StaticPage_HeadGeneral
source: General properties
uk: Загальні параметри

# Admin_StaticPage_HeadSeo
source: SEO parameters
uk: SEO параметри

# Admin_StaticPage_IndexAtSiteMap
source: Display in sitemap
uk: Виводити в мапі сайту

# Admin_StaticPage_lblMain
source: Pages
uk: Сторінки

# Admin_StaticPage_lblSubMain
source: Static Pages
uk: Статичні сторінки

# Client_OrderByRequest
source: Preorder the product
uk: Купівля товару під замовлення

# Admin_StaticPage_PageName
source: Page Title
uk: Заголовок сторінки

# Admin_StaticPage_Parent
source: Parent page
uk: Батько

# Admin_StaticPage_Save
source: Save
uk: Зберегти

# Admin_StaticPage_TabGeneral
source: Common
uk: Загальні

# Admin_StaticPage_Text
source: Text
uk: Текст

# Admin_StaticPage_Title
source: Page title
uk: Title сторінки

# Admin_StaticPage_URLIsRequired
source: URL synonym is required
uk: URL синонім обов'язковий

# Admin_StaticPage_UrlSynonym
source: URL Synonym
uk: Синонім для URL

# Admin_AuxPages_aspx
source: Static pages
uk: Статичні сторінки

# Admin_Back
source: << Back
uk: << Назад

# Admin_Bestsellers_aspx
source: Bestsellers
uk: Хіти продажів

# Admin_BestSellers_BestsellersList
source: Bestsellers
uk: Хіти продажів

# Admin_BestSellers_ShowFakeBestsellers
source: Display custom bestsellers list
uk: з налаштовуваного списку

# Admin_BestSellers_ShowRealBestsellers
source: Display bestsellers from sales statistics
uk: на основі статистики з бази даних

# Admin_BugTracker_aspx
source: View error log
uk: Перегляд лога помилок

# Admin_BugTracker_EmailError
source: Error: invalid email adress
uk: Помилка! Некоректна адреса email

# Admin_BugTracker_EmailSended
source: Log was successfully sended
uk: Лог успішно відправлено

# Admin_BugTracker_EmptyLog
source: No records
uk: Немає записів

# Admin_BugTracker_ErrorText
source: Error text -
uk: Текст помилки-

# Admin_BugTracker_SendEmail
source: Send error log
uk: Відправити помилку

# Admin_BugTracker_Site
source: Site:
uk: Сайт:

# Admin_BugTracker_SiteName
source: SiteName
uk: Назва сайту

# Admin_BugTrackerArchives_aspx
source: Log archives
uk: Перегляд архіва логів

# Admin_BugTrackerDetails_aspx
source: View detail log error
uk: Перегляд детального лога помилки

# Admin_BugTrackerError404_aspx
source: Error 404 log
uk: Лог помилок 404 (Not found)

# Admin_BugTrackerOther_aspx
source: Other Errors
uk: Інші помилки

# Admin_Cancel
source: Cancel
uk: Відмінити

# Admin_Catalog_AddBestSeller
source: Add product to list...
uk: Додати продукт в список...

# Admin_Catalog_AddFirstPageProducts
source: Add main page product...
uk: Додати товар в список...

# Admin_Catalog_AddNewProduct
source: Add new product
uk: Додати новий товар

# Admin_Catalog_AddProduct
source: Add product...
uk: Додати продукт...

# Admin_Catalog_AddSubcategory
source: Add subcategory...
uk: Додати підкатегорію...

# Admin_Catalog_AllProducts
source: All products in catalog
uk: Всі товари каталогу

# Admin_Catalog_AllProductsInCategories
source: Products in categories
uk: Товари в категоріях

# Admin_Catalog_AllProductsWithoutCategories
source: All products without categories
uk: Товари без категорій

# Admin_Catalog_Any
source: Any
uk: Будь-який

# Admin_Catalog_aspx
source: Categories and Products
uk: Категорії та продукти

# Admin_Catalog_CantDellRoot
source: Root category can't be deleted!
uk: Неможливо видалити корінну категорію!

# Admin_Catalog_Categories
source: Categories
uk: Категорії

# Admin_Catalog_CategoryLocation
source: Category path:
uk: Розміщення категорій:

# Admin_Catalog_Command
source: Command:
uk: Команда:

# Admin_Catalog_Confirm
source: Are you sure you want to delete all selected entries?
uk: Ви дійсно бажаєте видалити вибрані позиції?

# Admin_Catalog_Confirmation
source: Are you sure you want to delete the product?
uk: Ви дійсно бажаєте видалити продукт?

# Admin_Catalog_ConfirmDeleteFromBestsellers
source: Are you sure you want to delete the product from bestsellsers?
uk: Ви дійсно бажаєте видалити продукт з хітів продажів?

# Admin_Catalog_ConfirmDeleteFromCategory
source: Are you sure you want to delete all selected items from category?
uk: Ви дійсно бажаєте видалити вибрані позиції з категорії?

# Admin_Catalog_ConfirmDeletingFromFirstPageProducts
source: Are you sure you want to delete the product from main page products?
uk: Ви дійсно бажаєте видалити продукт з товарів на головній сторінці?

# Admin_Catalog_DeleteFromBestsellers
source: Delete from bestsellers list
uk: Видалити зі списку хітів продажів

# Admin_Catalog_DeleteFromFirstPageProducts
source: Delete from main page products
uk: Видалити з товарів на головній сторінці

# Admin_Catalog_DeleteSelected
source: Delete selected
uk: Видалити виділені

# Admin_Catalog_DeleteSelectedFromBestSellers
source: Delete selected from bestsellers
uk: Видалити виділені зі списка хітів продажів

# Admin_Catalog_DeleteSelectedFromCategory
source: Delete selected from category
uk: Видалити виділені з категорії

# Admin_Catalog_DeleteSelectedFromFirstPageProducts
source: Delete selected from products on main page
uk: Видалити виділені з товарів на головній сторінці

# Admin_Catalog_Filter
source: Filter
uk: Пошук

# Admin_Catalog_FirstPageProduct
source: Display product on main page
uk: Товар на головній сторінці

# Admin_Catalog_FirstPageProducts
source: Products on Main Page
uk: Товари на головній сторінці

# Admin_Catalog_From
source: From
uk: Від

# Admin_Catalog_GoToUpperLevel
source: Go to upper level
uk: Піднятись на рівень вище

# Admin_Catalog_ItemsSelected
source: Items selected
uk: позицій виділено

# Admin_Catalog_Name
source: Name
uk: Назва

# Admin_Catalog_No
source: No
uk: Ні

# Admin_Catalog_NoMiniPicture
source: No mini-picture
uk: Міні-картинка не встановлена

# Admin_Catalog_NoRecords
source: No records
uk: Жодного запису не знайдено

# Admin_Catalog_NoRecordsShort
source: No records
uk: Записів немає

# Admin_Catalog_PageNum
source: Page #
uk: Сторінка №

# Admin_Catalog_PleaseWait
source: Please wait...
uk: Будь-ласка, зачекайте...

# Admin_Catalog_Price
source: Price
uk: Ціна

# Admin_Catalog_ProductDisabled
source: Product disabled
uk: Продукт не активний

# Admin_Catalog_Products
source: Products
uk: Товари

# Admin_Catalog_ProductsFound
source: Products
uk: Товарів:

# Admin_Catalog_Qty
source: Amount
uk: К-сть

# Admin_Catalog_RecordsFound
source: found
uk: знайдених

# Admin_Catalog_Reset
source: Reset
uk: Скинути

# Admin_Catalog_ResultPerPage
source: Show
uk: Показувати по

# Admin_Catalog_SelectAll
source: Select all
uk: Вибрати всі позиції

# Admin_Catalog_SelectVisible
source: Select visible
uk: Видалити видимі

# Admin_Catalog_Sort
source: Sort:
uk: _NOT_ENTER_VALUE_Sort:

# Admin_Catalog_SortOrder
source: Order
uk: Поряд.

# Admin_Catalog_SplitterLang
source: eng
uk: rus

# Admin_Catalog_StockNumber
source: SKU
uk: Артикул

# Admin_Catalog_SubCategoriesFound
source: Subcategories:
uk: Подкатегорій:

# Admin_Catalog_To
source: To
uk: До

# Admin_Catalog_Total
source: Total
uk: Всього

# Admin_Catalog_UnselectAll
source: Unselect all
uk: Зняти виділення

# Admin_Catalog_UnselectVisible
source: Unselect visible
uk: Зняти виділення з видимих

# Admin_Catalog_Yes
source: Yes
uk: Так

# Admin_Catalog2_aspx
source: Catalog
uk: Каталог

# Admin_CategoriesService_Categories
source: Categories:
uk: Категорії:

# Admin_CategoriesService_ProductInCategories
source: This product belongs to {0} category(s)
uk: Товар знаходиться в {0} категорії(ях)

# Admin_CategoryService_ProductsWithoutCategories
source: Products without categories
uk: Товари без категорій

# Admin_ChangePrice_At
source: At:
uk: На:

# Admin_ChangePrice_Decreased
source: All prices have been decreased at {0} {1}, except products with 0 {1} price
uk: Ціни всіх товарів були зменшені на {0} {1}, крім товарів з ціною 0 {1}

# Admin_ChangePrice_Decrement
source: Decrease
uk: Зменьшити

# Admin_ChangePrice_Error
source: Wrong number format
uk: Невірний формат числа

# Admin_ChangePrice_GO
source: Change
uk: Змінити ціни

# Admin_ChangePrice_Header
source: Change all products prices
uk: Змінити ціни всіх товарів

# Admin_ChangePrice_Increased
source: All prices have been increased at {0} {1}, except products with 0 {1} price
uk: Ціни всіх товарів були збільшені на {0} {1}, крім товарів з ціною 0 {1}

# Admin_ChangePrice_IncreasedBySupply
source: All prices have been increased at {0} {1} of purchase price, except products with 0 {1} price
uk: Ціни всіх товарів були збільшені на {0} {1} від закупочної ціни, крім товарів з ціною 0 {1}

# Admin_ChangePrice_Increment
source: Increase
uk: Збільшити

# Admin_ChangePrice_IncrementBySupply
source: + of purchase price
uk: + від закупочної ціни

# Admin_ChangePrice_Percent
source: Percent
uk: Відсотків

# Admin_Charts_AnnualChart
source: Order sums by last year
uk: Сумма оплачених заказів за останній рік

# Admin_Charts_BigChart
source: Sales/profit by days
uk: Продажі/Прибуток по дням

# Admin_Charts_BillingChart
source: Billing method rating
uk: Методи оплати

# Admin_Charts_Day
source: Today
uk: Сьогодні

# Admin_Charts_DayProfitChart
source: Sales/Profit by days
uk: Продажі/Прибуток по дням

# Admin_Charts_MonthCountChart
source: Order counts by last year
uk: кількість оплачених замовлень за останній рік

# Admin_Charts_Months
source: 'January', 'February', 'March', 'April', 'May', 'June', 'July', 'August', 'September', 'October', 'November', 'December'
uk: 'Січ', 'Лют', 'Бер', 'Квіт', 'Трав', 'Черв', 'Лип', 'Серп', 'Вер', 'Жовт', 'Лист', 'Груд'

# Admin_Charts_Profit
source: Profit
uk: Прибуток

# Admin_Charts_ProfitChart
source: Sales/Profit by months
uk: Продажі/Прибуток по місяцям

# Admin_Charts_ProgressChart
source: Planned and Actual Sales/Profit
uk: Факт/План продаж

# Admin_Charts_ProgressDone
source: Done
uk: Виконано

# Admin_Charts_ProgressPlan
source: Planned
uk: Заплановаано

# Admin_Charts_Sales
source: Sales
uk: Продажі

# Admin_Charts_ShippingChart
source: Shipping method rating
uk: Рейтинг методів доставки

# Admin_Charts_Week
source: Week
uk: Тиждень

# Admin_Charts_Year
source: Year
uk: Рік

# Admin_CommonSettings_AllowChangeCatalogView
source: Allow catalog type change-over
uk: Дозволити перемикання вигляду каталогу

# Admin_CommonSettings_aspx
source: Common settings
uk: Загальні налаштування

# Admin_CommonSettings_BasketView
source: Basket
uk: Кошик

# Admin_CommonSettings_ZoomView
source: Zoom settings in details:
uk: Налаштування лупи в карточці товару:

# Admin_CommonSettings_EnableZoom
source: Enable zoom for all products:
uk: Увімкнути лупу для всіх товарів в магазині:

# Admin_CommonSettings_BestSellers
source: Bestsellers
uk: Хиті продажів

# Admin_CommonSettings_Catalog
source: Catalog categories
uk: Категорії каталога

# Admin_CommonSettings_Change
source: Change
uk: Змінити

# Admin_CommonSettings_ChangeAdminPassword
source: Change admin password
uk: Змінити пароль Адміністратора

# Admin_CommonSettings_ChangesSaved
source: Changes saved successfully
uk: Зміни успішно збережено

# Admin_CommonSettings_CommonSettings
source: Common settings
uk: Загальні налаштування

# Admin_CommonSettings_ConfirmFail
source: New passwords didn't match
uk: Паролі мають співпадати

# Admin_CommonSettings_DecrementProductsCount
source: Decrease the number of products in the warehouse when the order status changes to "Sent"
uk: Зменьшувати к-сть товарів на складі при зміні статуса замовлення на Відправлено

# Admin_CommonSettings_DefaultCatalogView
source: Default catalog view
uk: Каталог

# Admin_CommonSettings_DefaultCurrency
source: Default currency
uk: Валюта по замовчуванню

# Admin_CommonSettings_DefaultMainPageView
source: Default main page view
uk: Головна сторінка

# Admin_CommonSettings_DefaultSearchView
source: Default search view
uk: Результати пошуку

# Admin_CommonSettings_DefaultView
source: Default view
uk: Вигляд відображення каталогу по замовчуванню

# Admin_CommonSettings_Marketing
source: Cross-marketing
uk: Перехресний маркетинг

# Admin_CommonSettings_DemoNotCustom
source: Disabled in demo mode
uk: В демо режимі зміна налаштувань не доступна

# Admin_CommonSettings_EmailDistrib
source: Email address
uk: E-mail

# Admin_CommonSettings_EmailForComment
source: Email for reviews
uk: Відгуки про товари

# Admin_CommonSettings_EmailForFeedBack
source: Email for feedback
uk: Повідомлення з форми зворотнього зв'язку

# Admin_CommonSettings_EmailForOrders
source: Email for orders
uk: Оформлення нових замовлень

# Admin_CommonSettings_EmailForQuestions
source: Email for questions about the products
uk: Питання по товарах

# Admin_CommonSettings_EmailForReports
source: Email for new registrations
uk: Реєстрація нових покупців

# Admin_CommonSettings_EnableCatalogViewChange
source: Catalog
uk: Каталог

# Admin_CommonSettings_EnableMainPageViewChange
source: Main page
uk: Головна сторінка

# Admin_CommonSettings_EnableSearchViewChange
source: Search result
uk: Результати пошуку

# Admin_CommonSettings_BlockOne
source: Block 1
uk: Блок 1

# Admin_CommonSettings_BlockTwo
source: Block 2
uk: Блок 2

# Admin_CommonSettings_EnableSSL
source: Enable SSL
uk: Увімкнути SSL

# Admin_CommonSettings_Favicon
source: Favicon in browser address bar
uk: Favicon в адресному рядку браузера

# Admin_CommonSettings_Format
source: Date format for admin
uk: Формат дати в частині адміністрування

# Admin_CommonSettings_GoogleAnalyticsEnabled
source: Enabled Google Analytics
uk: Увімкнути Google Analytics

# Admin_CommonSettings_GoogleAnalyticsNumer
source: Account Google Analytics
uk: Аккаунт Google Analytics

# Admin_CommonSettings_HeadCatalog
source: Catalog:
uk: Каталог:

# Admin_CommonSettings_Header
source: settings
uk: алаштування

# Admin_CommonSettings_HeadGeneral
source: Common:
uk: Загальні:

# Admin_CommonSettings_HeadMailServer
source: Mail Server
uk: Налаштування пошти

# Admin_CommonSettings_HeadOrderConfirmation
source: Order confirmation:
uk: Оформлення замовлень:

# Admin_CommonSettings_HeadProfitability
source: Profitability settings:
uk: План продажів:

# Admin_CommonSettings_ImgAlt
source: Logo image "Alt" tag
uk: "Alt" тег зображення логотипу

# Admin_CommonSettings_Language
source: Language
uk: Мова

# Admin_CommonSettings_LinksExchange
source: Links catalog
uk: Посилання на каталог посилань

# Admin_CommonSettings_LogoImage
source: Logo on main page
uk: Логотип на головній сторінці

# Admin_CommonSettings_MainPageImage
source: Main page image
uk: Зображення на головній сторінці

# Admin_CommonSettings_MetaDescription
source: Default meta description
uk: Мета опис по замовчуванню

# Admin_CommonSettings_MetaKeys
source: Default meta keywords
uk: Ключові слова по замовчуванню

# Admin_CommonSettings_MiniBasketConditional
source: Basket Display Mode
uk: Режим відображення кошика

# Admin_CommonSettings_MiniBasketConditional_Full
source: Full
uk: Повний

# Admin_CommonSettings_MiniBasketConditional_Short
source: Short
uk: Скорочений

# Admin_CommonSettings_MiniBasketConditionalCount
source: Minimize basket when total product number is more than
uk: Звертати міні кошик при досягненні заданої кількості товарів

# Admin_CommonSettings_News
source: News
uk: Новини

# Admin_CommonSettings_NoEmail
source: * Email required
uk: * Email не вказаний

# Admin_CommonSettings_NoLogin
source: * Login required
uk: * Login не вказаний

# Admin_CommonSettings_NoNumberMiniBasketCount
source: Total products showed in basket must be number
uk: Кількість товарів у кошику, що відображаютсья, має бути числом

# Admin_CommonSettings_NoNumberPerPage
source: Product per page must be numeric
uk: Кількість товарів на сторінці виражаєтсья в числах

# Admin_CommonSettings_NoNumberPortEmail
source: Port mail must be numeric
uk: Порт для пошти має бути числом

# Admin_CommonSettings_NoPassword
source: * Password required
uk: * Пароль не вказаний

# Admin_CommonSettings_NoSmtp
source: * SMTP required
uk: * SMTP не вказаний

# Admin_CommonSettings_NotifyEmails
source: Email notify:
uk: Вкажіть Email куди відправляти повідомленння:

# Admin_CommonSettings_NoURL
source: * Store URL
uk: * Вкажіть URL адресу магазину

# Admin_CommonSettings_Password
source: New password:
uk: Новий пароль:

# Admin_CommonSettings_PasswordConfirm
source: Confirm password:
uk: Новий пароль (ещё раз):

# Admin_CommonSettings_Port
source: Port
uk: Порт

# Admin_CommonSettings_ProductPerPage
source: Products per page
uk: Кількість продуктів на сторінці

# Admin_CommonSettings_ProfitPlan
source: Planned Profit
uk: План по прибутку

# Admin_CommonSettings_ProfitWrongFormat
source: Profit plan must be float
uk: План прибутку повинен бути десятковим числом

# Admin_CommonSettings_SalerCountry
source: Seller Country
uk: Країна продавця

# Admin_CommonSettings_SalerRegion
source: Seller Region
uk: Регіон продавця

# Admin_CommonSettings_SalesPlan
source: Planned Sales
uk: План продажів

# Admin_CommonSettings_SalesWrongFormat
source: Sales plan must be float
uk: План продажів повинен бути десятковим числом

# Admin_CommonSettings_ShopName
source: Store Name
uk: Назва магазину

# Admin_CommonSettings_ShoppingCart
source: Shopping cart
uk: Кошик

# Admin_CommonSettings_ShopURL
source: Store URL
uk: URL Магазину

# Admin_CommonSettings_ShortFormat
source: Short date format
uk: Короткий формат дати

# Admin_CommonSettings_SiteMap
source: Site map
uk: Посилання на мапу сайту

# Admin_CommonSettings_SmtpServer
source: SMTP server
uk: SMTP сервер

# Admin_CommonSettings_SupportLogin
source: Email login
uk: Логін

# Admin_CommonSettings_SupportPassword
source: Email password
uk: Пароль

# Admin_CommonSettings_TabCatalog
source: Catalog
uk: Каталог

# Admin_CommonSettings_TabDesign
source: Design and presentation
uk: Дизайн та представлення

# Admin_CommonSettings_TabGeneral
source: Common
uk: Загальні

# Admin_CommonSettings_TabMail
source: Mail Settings
uk: Повідомлення

# Admin_CommonSettings_TabMailServer
source: Mail Server
uk: Налаштування пошти

# Admin_CommonSettings_TabOrderConfirmation
source: Order confirmation
uk: Оформлення замовлень

# Admin_CommonSettings_TabProfitability
source: Profitability
uk: План продажів

# Admin_CommonSettings_Themes
source: Color theme
uk: Кольорова схема

# Admin_CommonSettings_Title
source: Default title
uk: Заголовок по замовчуванню

# Admin_CommonSettings_UseAmountLimit
source: Control availability of products during order confirmation
uk: Контролювати наявність товара при оформленні замовлення

# Admin_CommonSettings_MinimalPrice
source: Minimum price to order
uk: Мінімальна сума замовлення

# Admin_CommonSettings_UserGID
source: User's GID for order statistics without registration
uk: GID користувача для статистики замовлень без реєстрації

# Admin_CommonSettings_Version
source: Show version
uk: Відображати версію

# Admin_CommonStatistics_CommonStatistics
source: Common statistics
uk: Загальна інформація

# Admin_Country_Add
source: Add new country
uk: Додати країну...

# Admin_Country_aspx
source: Countries list
uk: Список країн

# Admin_Country_CancelAdd
source: Cancel adding
uk: Відмінити додавання

# Admin_Country_Confirmation
source: Are you sure you want to delete the country?
uk: Ви дійсно бажаєте видалити країну?

# Admin_Country_Header
source: Countries and regions
uk: Країни та регіони

# Admin_Country_Name
source: Name
uk: Назва

# Admin_Country_NoRecords
source: No coutries found
uk: Жодної країни не знайдено

# Admin_Country_SubHeader
source: Countries list
uk: Список країн та регіонів

# Admin_CreateCustomer_CustomerError
source: Failed to create User. Please try again.
uk: Користувача не створено

# Admin_CreateCustomer_Header
source: Create new customer
uk: Створити користувача

# Admin_CreateCustomer_PassError
source: Your passwords do not. Please try again.
uk: Паролф не співпадають. Спробуйте будь-ласка ще раз.

# Admin_Currencies_Add
source: Add new currency...
uk: Додати валюту...

# Admin_Currencies_aspx
source: Currencies
uk: Валюти

# Admin_Currencies_CancelAdd
source: Cancel adding
uk: Відмінити додання

# Admin_Currencies_Code
source: Code
uk: Код

# Admin_Currencies_Confirmation
source: Are you sure you want to delete the currency?
uk: Ви дійсно бажаєте видалити валюту?

# Admin_Currencies_GetCurriencies
source: Receive exchange rate
uk: Отримати курси валют

# Admin_Currencies_Header
source: Currencies
uk: Валюти

# Admin_Currencies_IsCodeBefore
source: Is code before
uk: Код спереду

# Admin_Currencies_Name
source: Name
uk: Ім'я

# Admin_Currencies_NoRecords
source: No currencies found
uk: Жодної валюти не знайдено

# Admin_Currencies_PriceFormat
source: Price format
uk: Формат ціни

# Admin_Currencies_QDelete
source: Are you sure you want to delete currency "{0}"?
uk: Видалити валюту "{0}"?

# Admin_Currencies_SubHeader
source: Add/Remove currency
uk: Добавлення/Видалення валют

# Admin_Currencies_Value
source: Value
uk: Значення

# Admin_CustomerSearch_aspx
source: Customers
uk: Покупці

# Admin_CustomerSearch_Header
source: Customers
uk: Покупці

# Admin_CustomerSearch_Login
source: Login:
uk: Логін:

# Admin_CustomerSearch_Login1
source: Login
uk: Логін

# Admin_CustomerSearch_Name
source: First Name:
uk: Ім'я:

# Admin_CustomerSearch_Name1
source: First Name
uk: Ім'я

# Admin_CustomerSearch_RegDate1
source: Registration date
uk: Дата реєстрації

# Admin_CustomerSearch_SubHeader
source: Customers list
uk: Список покупців

# Admin_CustomerSearch_Surname
source: Last Name:
uk: Прізвище:

# Admin_CustomerSearch_Surname1
source: Last Name
uk: Прізвище

# Admin_CustomersSearch_Confirm
source: Are you sure you want to delete all selected customers?
uk: Видалити всіх вибраних покупців?

# Admin_CustomersSearch_Confirmation
source: Are you sure you want to delete the customer?
uk: Видалити покупця?

# Admin_CustomersSearch_Delete
source: Delete customer
uk: Видалити покупця

# Admin_CustomersSearch_DeleteSelected
source: Delete selected customers
uk: Видалити вибраних покупців

# Admin_CustomersSearch_Edit
source: Show customer info
uk: Подивитись інфрмацію про покупця

# Admin_CustomersSearch_ErrAdmin
source: - Deleting admin is restricted
uk: - Неможливо видалити администратора

# Admin_CustomersSearch_ErrDeleting
source: Errors occured when deleting customers:
uk: При видаленні виникли помилки:

# Admin_CustomersSearch_ErrReg
source: - Deleting registration user is restricted
uk: - Неможливо видалити реєстраційного користувача

# Admin_Default_aspx
source: Main page
uk: Головна сторінка
