Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Client_Subscribe_DeactiveSubscribe
source: Deactivate subscription
uk: Деактивация підписки

# Client_Subscribe_EmailAlreadyReg
source: This email is already registered
uk: * Даний Email вже зареєстрований

# Client_Subscribe_EmailForSubscribe
source: Email:
uk: ласка, вкажіть e-mail адресу для підписки:

# Client_Subscribe_Header
source: Subscription
uk: Підписка на новини

# Client_Subscribe_Instruction
source: To Your e-mail address was sent a letter, follow the instructions to activate your subscription.
uk: На Вашу адресу було надіслано лист, дотримуйтесь інструкцій для активації підписки.

# Client_Subscribe_NewSubscribe
source: Subscription
uk: Підписка на новини

# Client_Subscribe_ProcessingQuery
source: Processing request...
uk: Обробка запиту ...

# Client_Subscribe_RegSuccess
source: Registration complete
uk: Реєстрація пройшла успішно.

# Client_Subscribe_Subscribe
source: Subscribe
uk: Підписатися

# Client_Subscribe_Text
source: Text:
uk: Текст:

# Client_Subscribe_Whom
source: To:
uk: Кому:

# Client_SubscribeDeactivate_DamageLink
source: Invalid link, please contact administrator:
uk: Невірна посилання, зверніться до адміністратора по

# Client_SubscribeDeactivate_Deactivated
source: Your account is deactivated
uk: Ваш акаунт знайдений і деактивована

# Client_SubscribeDeactivate_DeactivateNews
source: Deactivate subscription
uk: Відписка від новин

# Client_SubscribeDeactivate_Delete
source: Deactivate
uk: Відписатися

# Client_SubscribeDeactivate_DeleteSubscribe
source: Deactivate subscription
uk: Видалення підписки

# Client_SubscribeDeactivate_Email
source: Enter email to deactivate subscription:
uk: Вкажіть e-mail для відписки від новин:

# Client_SubscribeDeactivate_EmailNotFound
source: This email was not found.
uk: * Адресу не знайдено в базі, переконайтеся в правильності Email

# Client_SubscribeDeactivate_EmailSent
source: Email sent to your address. To confirm unsubscribe, please click on the link specified in the email.
uk: На вашу адресу відправлено листа. Для підтвердження відписки, перейдіть за посиланням зазначеної в листі.

# Client_SubscribeDeactivate_Header
source: Deactivate subscription
uk: Видалення підписки

# Client_SubscribeDeactivate_NoEmail
source: * Email required
uk: * Введіть Email

# Client_SubscribeDeactivate_ProcessingQuery
source: Processing request...
uk: Обробка запиту ...

# Client_SubscribeDeactivate_Reason
source: If it isn't difficult please specify the reason for rejection of the subscription:
uk: Якщо не важко, вкажіть причину відмови від підписки:

# Client_ThaiRating
source: Authorize for voting
uk: Ви не авторизовані

# Client_UserControls_BestSellers_Bestsellers
source: Bestsellers
uk: Хіти продажу

# Client_UserControls_CustomOptions_CustomOptions
source: Custom options:
uk: Додаткові опції:

# Client_UserControls_CustomOptions_No
source: No
uk: Ні

# Client_UserControls_CustomOptions_None
source: Not selected
uk: Не вибрано

# Client_UserControls_CustomOptions_Yes
source: Yes
uk: Так

# Client_UserControls_Filter_Coast
source: Price
uk: Ціна

# Client_UserControls_Filter_Head
source: Filter
uk: Фільтр

# Client_UserControls_Filter_Reset
source: Reset
uk: Скинути

# Client_UserControls_MainPageBottomMenu_LinksExchange
source: Links exchange
uk: Обмін посиланнями

# Client_UserControls_MainPageBottomMenu_Sitemap
source: Site map
uk: Карта сайту

# Client_UserControls_MainPageMainMenu_Feedback
source: Feedback
uk: Зворотній зв'язок

# Client_UserControls_MainPageTabNavigation_Administration
source: Administration
uk: Адміністрування

# Client_UserControls_MainPageTabNavigation_MainMenu
source: Main Menu
uk: Головне меню

# Client_UserControls_MainPageTabNavigation_MyRoom
source: My Account
uk: Мій кабінет

# Client_UserControls_MainPageTabNavigation_ShopingCart
source: Shopping Cart
uk: Кошик

# Client_UserControls_MainPageTabNavigation_SignIn
source: Log In
uk: Увійти

# Client_UserControls_MainPageTabNavigation_SingOut
source: Log Out
uk: Вихід

# Client_UserControls_News_AllNews
source: All news
uk: Усі новини ...

# Client_UserControls_News_News
source: News
uk: Новини

# Client_UserControls_PageNumberer_Next
source: Next
uk: далі

# Client_UserControls_PageNumberer_Prev
source: Prev
uk: Попер

# Client_UserControls_ProductView
source: Add selected
uk: Додати вбрання

# Client_UserControls_ProductView_Amount
source: Amount
uk: Кількість

# Client_UserControls_ProductView_Name
source: Name
uk: Назва

# Client_UserControls_ProductView_Price
source: Price
uk: Ціна

# Client_UserControls_ProductView_SKU
source: SKU:
uk: Артикул:

# Client_UserControls_RecentlyViews_Details
source: Details...
uk: Опис ...

# Client_UserControls_RecentlyViews_RecentlyViewed
source: Recently Viewed
uk: Ви вже дивилися

# Client_UserControls_RelatedProducts_Details
source: Details
uk: Опис

# Client_UserControls_ShoppingCart_Checkout
source: Checkout
uk: Оформити

# Client_UserControls_ShoppingCart_Discount
source: Discount
uk: Знижка

# Client_UserControls_ShoppingCart_NoItems
source: Your shopping cart is empty
uk: Ваш кошик порожній

# Client_UserControls_CompareProducts_NoItems
source: No products for compare
uk: Товарів для порівняння немає

# Client_UserControls_ShoppingCart_Quantity
source: Qty
uk: Кількість

# Client_UserControls_ShoppingCart_Remove
source: Remove
uk: Видалити

# Client_UserControls_ShoppingCart_ShoppingCart
source: Shopping cart
uk: В кошику

# Client_UserControls_CompareProducts_CompareProducts
source: Compare products
uk: Порівняння товарів

# Client_UserControls_ShoppingCart_Sum
source: Total
uk: Сума

# Client_UserControls_ShoppingCart_Total
source: Subtotal
uk: Разом

# Client_UserControls_ShoppingCart_TotalProduct
source: Total products
uk: Товарів

# Client_UserControls_CompareProducts_TotalProduct
source: Products selected:
uk: Вибрано товарів:

# Client_UserControls_ShoppingCart_ViewCart
source: View cart
uk: Кошик

# Client_UserControls_CompareProducts_ViewCart
source: View
uk: Порівняти

# Client_UserControls_StatusComment_Head
source: Order tracking
uk: Перевірити<br />статус замовлення

# Client_UserControls_StatusComment_NotFound
source: Order not found
uk: Замовлення не знайдене

# Client_UserControls_StatusComment_Number
source: Enter Tracking number
uk: Введіть номер

# Client_UserControls_StatusComment_Status
source: Status:
uk: Статус:

# Client_UserControls_StatusComment_StatusComment
source: Comment:
uk: Коментар:

# Client_UserControls_VotingUC_Back
source: Back
uk: Повернутися

# Client_UserControls_VotingUC_NoAlteranatives
source: No answer variants
uk: Немає варіантів відповіді

# Client_UserControls_VotingUC_QuestionClosed
source: The survey is closed
uk: Голосування завершено

# Client_UserControls_VotingUC_Results
source: Results
uk: Результати

# Client_UserControls_VotingUC_Vote
source: Vote
uk: Голосовать

# Client_UserControls_VotingUC_Votes
source: votes:
uk: голосів:

# Client_UserControls_VotingUC_Voting
source: Voting
uk: Опитування

# Core_TaxServices_Include_Tax
source: Include
uk: У тому числі

# Enums_CustomOptionInputType_CheckBox
source: Check box
uk: Галочка

# Enums_CustomOptionInputType_DropDownList
source: Drop down list
uk: Список, що випадає

# Enums_CustomOptionInputType_RadioButton
source: Radio buttons
uk: Радіо кнопки

# Enums_CustomOptionInputType_TextBoxMultiLine
source: Multiline text
uk: Многстрочное поле введення

# Enums_CustomOptionInputType_TextBoxSingleLine
source: Single line text
uk: однорядковими текстове поле

# Enums_OptionPriceType_Fixed
source: Fixed
uk: Фіксована

# Enums_OptionPriceType_Percent
source: Percent
uk: Процентна

# Enums_PaymentType_Bill
source: Bill payment
uk: Оплата за рахунком

# Enums_PaymentType_SberBank
source: SberBank quitantion
uk: Квитанція ощадбанку

# Enums_ShippingType_FixedRate
source: Fixed price
uk: Фіксована доставка

# Enums_ShippingType_FreeShipping
source: Free
uk: Безкоштовна доставка

# Enums_ShippingType_ShippingByWeight
source: Depends on weight
uk: Доставка виходячи з ваги

# Enums_ShippingType_ShippingByOrderPrice
source: Depends on order price
uk: Доставка виходячи з вартості замовлення

# ExportFeed_NoDescription
source: No description
uk: Немає опису

# Admin_PaymentMethod_Assist_Login
source: Login
uk: Логін

# Admin_PaymentMethod_Assist_Password
source: Password
uk: Пароль

# Client_MyAccount_DoChange
source: Change password
uk: Змінити пароль

# Client_MyAccount_ErrorSavingData
source: Changes was not saved.
uk: Помилка при збереженні даних.

# Admin_PaymentMethod_PayPal_PDTCode
source: Payment Data Transfer verification code
uk: Код для верифікації обробки оплати (Payment Data Transfer)

# Admin_PaymentMethod_PayPal_CurrencyCode_Description
source: Must be one of: AUD, CAD, CZK, DKK, EUR, HKD, HUF, ILS, JPY, MXN, NOK, NZD, PLN, GBP, SGD, SEK, CHF, USD
uk: Код повинен бути одним з наступних: AUD, CAD, CZK, DKK, EUR, HKD, HUF, ILS, JPY, MXN, NOK, NZD, PLN, GBP, SGD, SEK, CHF, USD

# Client_MyAccount_OrderPayed
source: Payed
uk: Оплачено

# Client_MyAccount_PayOrder
source: Pay
uk: Оплатити

# Admin_PaymentMethod_Check_CompanyName
source: Company Name
uk: Назва компанії

# Admin_PaymentMethod_Check_CompanyPhone
source: Company Phone Number
uk: Телефон компанії

# Admin_PaymentMethod_Check_Country
source: Country
uk: Країна

# Admin_PaymentMethod_Check_State
source: Region
uk: Регіон

# Admin_PaymentMethod_Check_City
source: City
uk: Місто

# Admin_PaymentMethod_Check_Address
source: Address
uk: Адреса

# Admin_PaymentMethod_Check_Fax
source: Fax
uk: Факс

# Admin_PaymentMethod_Check_IntPhone
source: International phone
uk: Міжнародний телефон

# Client_Details_VotingDisabled
source: Voting disabled
uk: Голосування відключено

# Admin_Product_ConfirmDeletingPhoto
source: Are you sure you want to delete the image?
uk: Ви дійсно хочете видалити фото?

# Enums_PaymentType_Cash
source: Cash
uk: Готівкові

# Admin_ShippingMethod_PerKG_WeightUnit
source: Weight unit
uk: Одиниця ваги

# Client_Registration_CustomerExist
source: User with same email already exist
uk: Користувач з таким email вже існує

# Admin_UseGlobalVariables
source: The text #STORE_NAME# will be automatically replaced with store name
uk: Текст #STORE_NAME# буде автоматично замінений на назву магазину

# Admin_CommonSettings_HeadNewsSEO
source: News (default meta info):
uk: Новини (мета за замовчуванням):

# Admin_CommonSettings_HeadNewsOther
source: Presentation:
uk: Режим відображення:

# Admin_CommonSettings_MainPageNews
source: News on main page
uk: Новин на головній

# Admin_CommonSettings_NewsPerPage
source: News per page
uk: Новин на сторінку

# Client_MyAccount_NoPaymentMethod
source: Payment method not supported
uk: Метод оплати не дозволені

# err404_Message
source: We're sorry, there is no Web page matching your request.
uk: На жаль, такої сторінки не існує.

# err404_ReturnMessage
source: back to main page
uk: повернутися на головну старніцах

# err404_Title
source: There is no page with this URL
uk: Такої сторінки немає!

# Admin_CommonSettings_FaviconFormat
source: Favicon must be .gif .png or .ico
uk: Favicon може бути тільки форматів. gif. png або. ico

# Admin_CommonSettings_InvalidFaviconFormat
source: Invalid favicon format
uk: Невірний формат favicon картинки

# Admin_MenuManager_Confirm
source: Are you sure you want to delete all selected menu items?
uk: Ви дійсно хочете видалити всі вибрані елементи меню?

# Admin_MenuManager_BottomMenu
source: Bottom menu
uk: Нижнє меню

# Admin_MenuManager_TopMenu
source: Main menu
uk: Головне меню

# Admin_MenuManager_DeleteItem
source: Are you sure you want to delete menu item?
uk: Ви дійсно хочете видалити елемент меню?

# Admin_MenuManager_EditItem
source: Edit
uk: Редагувати

# Admin_MenuManager_CreateItem
source: Create menu item
uk: Створити елемент меню

# Admin_MenuManager_ConfirmationItem
source: Are you sure you want to delete the item "{0}"?
uk: Ви впевнені що хочете видалити елемент меню "{0}"?

# Admin_MenuManager_RootItem
source: Root item
uk: Кореневий елемент

# Admin_EditOrder_NoOrderItems
source: Specify order items
uk: Вкажіть товари замовлення

# Admin_MenuManager_CreateMenuItem
source: Create menu item
uk: Створення елемента меню

# Admin_MenuManager_EditMenuItem
source: Edit menu item
uk: Редагувати елемент меню

# Admin_StaticPage_DeleteItem
source: Delete Page
uk: Видалити сторінку

# Admin_StaticPage_Root
source: Root
uk: Корінь

# Admin_StaticPage_SortOrder
source: Order
uk: Порядок

# Admin_ExportFeed_CompanyName
source: Company Name
uk: Назва компанії

# Admin_ExportFeed_ShopName
source: Store Name
uk: Назва магазину

# Admin_OrderStatuses_IsDefault
source: Default value
uk: Значення за замовчуванням

# Client_Registration_PasswordLenght
source: The password should be at least 6 characters
uk: Довжина пароля повинна бути не менше 6 символів

# Client_Registration_PasswordNotMatch
source: Entered passwords do not match
uk: Введені паролі не збігаються

# Admin_OrderStatuses_DeleteFailed
source: Unable to delete status
uk: Неможливо видалити статус

# Admin_OrderStatuses_DeleteFailedSome
source: Some statuses cannot be deleted
uk: Деякі статуси неможливо видалити

# Admin_OrderStatuses_AddFailed
source: Unable to add status
uk: Неможливо додати статус

# Admin_OrderStatuses_Canceled
source: Order cancel
uk: Скасування замовлення

# Client_MyAccount_CancelOrder
source: Cancel
uk: Відмінити

# Client_MyAccount_SaveCustomerComment
source: Save comment
uk: Зберегти коментар

# Client_MyAccount_CustomerCommentSaved
source: Your comment saved
uk: Ваш коментар збережений

# Client_MyAccount_CustomerCommentNotSaved
source: Comment save failed
uk: Зберегти коментар не вдалося

# Admin_PaymentMethods_OrdersExist
source: Order with this method exist
uk: Неможливо видалити метод, існує замовлення з таким методом.

# Admin_NotSet
source: Not set
uk: Не задан

# Admin_StaticPage_Enabled
source: Enabled
uk: Активна

# Admin_StaticPage_SelectParent
source: Select parent page
uk: Вибрати батьківську сторінку

# Admin_StaticPage_UseGlobalVariables
source: Variables available: #STORE_NAME#, #PAGE_NAME#
uk: Доступні змінні: #STORE_NAME#, #PAGENAME#

# Admin_MailFormatDetails_aspx
source: Mail format
uk: Формат листа

# Admin_propertyValues_aspx
source: List Property Values
uk: Список значень властивості

# Admin_PaymentMethod_MailRu_ShopID
source: Store ID
uk: Номер Магазину в Системі

# Admin_PaymentMethod_MailRu_Key
source: Access Key
uk: Ключ доступу

# Admin_PaymentMethod_MailRu_CurrencyCode_Description
source: Currency code. RUR is preferable.
uk: Код валюти платежів. Переважно використовувати RUR.

# Admin_PaymentMethod_KeepUnique
source: Keep order code unique
uk: Підтримувати унікальність коду замовлення.

# Admin_PaymentMethod_KeepUnique_Description
source: When this parameter is used, making any new payments with the same issuer_id will be forbidden. If try to make the same payment the error notofication will occure.
uk: Якщо параметр вказаний, виконання покупцем нових платежів з таким же issuer_id буде заборонено, а при спробі виконати аналогічний платіж буде отримана помилка.

# Admin_PaymentMethods_MailRu_Header
source: Money@Mail.Ru
uk: Деньги@Mail.ru

# Admin_PaymentMethods_Bill_aspx
source: Bill
uk: Рахунок

# Admin_PaymentMethods_MailRu_aspx
source: Mail.ru money
uk: Mail.ru гроші

# Payment_OrderDescription
source: Order #{0} payment
uk: Оплата замовлення № {0}

# Admin_PaymentMethod_Robocassa_MerchantLogin
source: Merchant Login
uk: Логін продавця

# Admin_PaymentMethod_Robocassa_MerchantLogin_Description
source: Enter Merchant login used for Robocassa
uk: Введіть логін продавця, зазначений у системі Робокасса

# Admin_PaymentMethod_Robocassa_Password
source: Password 1
uk: Пароль 1

# Admin_PaymentMethod_Robocassa_Password_Description
source: Password 1 used by the interface initialization payment
uk: Пароль 1 використовується інтерфейсом ініціалізації оплати

# Admin_PaymentMethod_Robocassa_CurrencyLabel
source: Currency
uk: Валюта платежу

# Admin_PaymentMethod_Robocassa_CurrencyLabel_Description
source: Choose currency for the payment
uk: Оберіть валюту платежу, в якій буде відбуватися оплата

# Admin_PaymentMethods_Robokassa_Header
source: Robocassa
uk: Робокасса

# Admin_Product_Link_ShowInAdmin
source: Show in storefront
uk: Переглянути в клієнтці

# Client_Details_Link_ShowInClient
source: Edit Product via Admin Panel
uk: Редагувати товар через адмінку

# Admin_PaymentMethod_ZPayment_CurrencyValue
source: Currency rate
uk: Курс валюти

# Admin_PaymentMethod_ZPayment_Password
source: User's password
uk: Пароль користувача

# Admin_PaymentMethod_ZPayment_Purse
source: Purse used for a payment
uk: Ідентифікатор магазину

# Admin_PaymentMethod_ZPayment_SecretKey
source: Secret key
uk: Ключ для шифрування (Secret key)

# Admin_PaymentMethod_Platron_Currency
source: Currency
uk: Валюта

# Admin_PaymentMethod_Platron_Currency_Description
source: Currency applied to the payment
uk: Валюта, в якій вказана сума

# Admin_PaymentMethod_Platron_MerchantId
source: Merchant ID
uk: Ідентифікатор продавця

# Admin_PaymentMethod_Platron_MerchantId_Description
source: Platron Merchant ID obtained when registrating
uk: Ідентифікатор продавця у Платрон. Видається при підключенні.

# Admin_PaymentMethod_Platron_PaymentSystem
source: Payment System
uk: Платіжна система

# Admin_PaymentMethod_Platron_PaymentSystem_Description
source: Payment System ID
uk: Ідентифікатор обраної платіжної системи

# Admin_PaymentMethod_Platron_SecretKey
source: Payment Secret Key
uk: Платіжний пароль

# Admin_PaymentMethod_Platron_SecretKey_Description
source: Used for encrypting the data transferred from Platron to your store and from your store to Platron.
uk: Використовується для захисту даних, переданих Платроном магазину і магазином Платрону

# Admin_PaymentMethod_Rbkmoney_EshopId
source: Store ID
uk: Номер сайту продавця

# Admin_PaymentMethod_Rbkmoney_EshopId_Description
source: ID of the store that will receive customer payment
uk: Номер сайту продавця, на який покупець повинен здійснити платіж.

# Admin_PaymentMethod_Rbkmoney_Preference
source: Payment Method
uk: Спосіб оплати

# Admin_PaymentMethod_Rbkmoney_Preference_Description
source: Default Payment Method used unless customer chooses other method
uk: Спосіб оплати, який буде обраний при оплаті покупки, минаючи екран вибору.

# Admin_PaymentMethod_Rbkmoney_RecipientCurrency
source: Payment currency
uk: Валюта платежу

# Admin_PaymentMethod_Rbkmoney_RecipientCurrency_Description
source: Currency applied to the payment
uk: Валюта в якій буде відбуватися платіж

# Admin_UserControl_StaticPageRightNavigation_AddStaticPage
source: Add static page
uk: Додати статичну старніцах

# Admin_UserControl_StaticPageRightNavigation_ConfirmDeleting
source: Are you sure you want to delete a static page?
uk: Ви дійсно хочете видалити статичну сторінку?

# Admin_UserControl_StaticPageRightNavigation_Deleting
source: Delete static page
uk: Видалити статичну сторінку

# Admin_Product_SizeDimension
source: mm
uk: мм

# Admin_Menu_aspx
source: Edit menu
uk: Редагування меню

# Admin_SiteMapGenerateXML_aspx
source: Xml site map
uk: ХМЛ карта сайту

# Admin_StaticBlocks_aspx
source: Static blocks
uk: Статичні блоки

# Admin_Shipping_Description
source: Description
uk: Опис

# Admin_Shipping_Name
source: Name
uk: Назва

# Admin_Shipping_Sorting
source: Sorting
uk: Сортування

# Admin_PageParts_Enabled
source: Enabled
uk: Активний

# Admin_MasterPageAdminMenu_EditLinks
source: Edit links
uk: Редагування посилання

# Admin_MasterPageAdminMenu_EditPage
source: Edit page
uk: Редагування сторінки

# UserControl_ShippingRates_label_City
source: City
uk: Місто

# UserControl_ShippingRates_label_Country
source: Country
uk: Країна

# UserControl_ShippingRates_label_Zip
source: ZIP/Postal Code
uk: Поштовий індекс

# Admin_CreateCustomer_aspx
source: Add customer
uk: Створення покупця

# Admin_PaymentMethod_SagePay_Password_Description
source: Your password for requests encrypting specified in SagePay account
uk: вказівки вами в налаштуваннях облікового запису SagePay пароль для шифрування запитів

# Admin_PaymentMethod_SagePay_Password
source: Encryption Password
uk: Пароль для шифрування (Encryption Password)

# Admin_PaymentMethod_SagePay_Vendor_Description
source: Your unique company ID provided by SagePay
uk: Ваш унікальний ідентифікатор компанії, наданий системою SagePay

# Admin_PaymentMethod_SagePay_Vendor
source: Company ID
uk: Ідентифікатор компанії

# Admin_PaymentMethod_SagePay_CurrencyCode_Description
source: You can use "GBP", "EUR" or "USD" currency codes only
uk: Код може бути тільки "GBP", "EUR" або "USD"

# Admin_PaymentMethod_PayPoint_Password
source: Remote Password
uk: Пароль для шифрування (Remote Password)

# Admin_PaymentMethod_PayPoint_Merchant_Description
source: Your login for PayPoint (normally 6 letters and 2 figures)
uk: Ваше ім'я користувача в системі PayPoint (зазвичай шість букв і дві цифри)

# Admin_PaymentMethod_PayPoint_Merchant
source: Login
uk: Рецензент

# Admin_PaymentMethod_PayPoint_CurrencyCode_Description
source: You can use these currency codes only: AUD, CAD, EUR, GBP, HKD, JPY, USD
uk: Код може бути тільки одним з: AUD, CAD, EUR, GBP, HKD, JPY, USD

# Admin_PaymentMethod_PSIGate_StoreKey_Description
source: PSiGate Welcome Email
uk: Вказано в електронному листі (PSiGate Welcome Email)

# Admin_PaymentMethod_PSIGate_StoreKey
source: StoreKey (StoreID)
uk: Код магазина (StoreKey, StoreID)

# Admin_PaymentMethod_PayOnline_SecretKey_Description
source: Security Key you can get from PayOnline System
uk: Ключ, який видається після реєстрації в PayOnline

# Admin_PaymentMethod_PayOnline_MerchantId_Description
source: ID you got when activating your account. Required parameter (should be an integral number )
uk: Ідентифікатор, який ви отримуєте при активації. Обов'язковий параметр. (Ціле число)

# Admin_PaymentMethod_PayOnline_PayType_Description
source: Select - user can select his payment method. To activate QIWI, WebMoney, YandexMoney, setup your personal account. CreditCard_EN - english interface for credit card payment, CreditCard_RU - english interface for credit card payment
uk: Select - користувачеві буде наданий вибір способу оплати. Для активації QIWI, WebMoney, YandexMoney необхідно налаштувати їх в особистому кабінеті. CreditCard_EN - англійський інтерфейс для оплати пластиковою карткою, CreditCard_RU - російський інтерфейс для оплати пластиковою карткою

# Admin_PaymentMethod_PayOnline_PayType
source: Pay Type
uk: Платіжний інструмент

# Admin_PaymentMethod_AmazonSimplePay_SecretKey_Description
source: Secret Key specified in your account settings
uk: Ключ зазначений у налаштуваннях облікового запису

# Admin_PaymentMethod_AmazonSimplePay_SecretKey
source: Secret Key
uk: Секретний ключ

# Admin_PaymentMethod_AmazonSimplePay_AccessKey_Description
source: The line provided by AWS identifies your store
uk: Рядок, що надається AWS, ідентифікує магазин.

# Admin_PaymentMethod_AmazonSimplePay_AccessKey
source: AWS access key
uk: Ключ доступу AWS

# Admin_PaymentMethod_Moneybookers_SecretWord_Description
source: Secret word specified in your Merchant tools
uk: Секретне слово, вказане в налаштуваннях (Merchant tools)

# Admin_PaymentMethod_Moneybookers_SecretWord
source: Secret word
uk: Секретне слово (Secret word)
