Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_PaymentMethod_CurrencyValue
source: Currency rate
uk: Курс валюти

# Admin_PaymentMethod_CurrencyValue_Description
source: Currency rate related to store base currency
uk: Курс валюти по відношенню до валюти магазину

# Admin_PaymentMethod_Description
source: Description
uk: Опис

# Admin_PaymentMethod_Enabled
source: Enbaled
uk: Активний

# Admin_PaymentMethod_eWAY_CurrencyValue_Description
source: Australian dollar (AUD) currency rate
uk: Курс австралійського долара (AUD) стосовно валюти магазину

# Admin_PaymentMethod_GoogleCheckout_ShowShipping
source: Show shipping
uk: Відображати ціну доставки окремо

# Admin_PaymentMethod_GoogleCheckout_ShowShipping_Description
source: Show shipping price
uk: not_resourced

# Admin_PaymentMethod_Header
source: Payment
uk: Оплата

# Admin_PaymentMethod_Name
source: Name
uk: Ім'я

# Admin_PaymentMethod_Name_Description
source: Payment Method Description
uk: Назва методу оплати

# Admin_PaymentMethod_OrderIndex
source: Order
uk: Порядок

# Admin_PaymentMethod_PayPal_ShowTaxAndShipping
source: Show tax and shipping prices
uk: Відображати ціну доставки та податків окремо

# Admin_PaymentMethod_ResultURL
source: Result url
uk: Admin_PaymentMethod_ResultURL

# Admin_PaymentMethod_Sandbox
source: Sandbox mode
uk: Тестовий режим

# Admin_PaymentMethod_Sandbox_Description
source: Processing of operations in a sandbox mode.
uk: Обробка операцій в тестовому режимі.

# Admin_PaymentMethod_SaveSuccess
source: Configuration successfully saved
uk: Дані успішно збережені

# Admin_PaymentMethod_SortOrder
source: Sort Order
uk: Порядок сортування

# Admin_PaymentMethod_SubHeader
source: Payment method
uk: Методи оплати

# Admin_PaymentMethod_Type
source: Type
uk: Тип

# Admin_PaymentMethod_ValidationFail
source: * Please fill in all required fields
uk: * Введіть всі необхідні дані на формі

# Admin_PaymentMethod_WebMoney_CurrencyValue_Description
source: RUR currency value
uk: Курс валюти гаманця по відношенню до базової валюті магазину

# Admin_PaymentMethod_WebMoney_Purse
source: Purse
uk: Гаманець

# Admin_PaymentMethod_WebMoney_Purse_Description
source: WebMoney purse
uk: WebMoney гаманець магазину

# Admin_PaymentMethod_Yandex_CurrencyValue_Description
source: RUR currency value
uk: Курс рубля (RUR) по відношенню до базової валюті магазину

# Admin_PaymentMethods_2checkout_aspx
source: Payment via 2checkout
uk: 2checkout

# Admin_PaymentMethods_2checkout_SaveSuccess
source: Changes saved successfully
uk: Дані успішно збережені

# Admin_PaymentMethods_2checkout_ValidationFail
source: * Please, fill in all required fields
uk: * Введіть всі необхідні дані на формі

# Admin_PaymentMethods_Assist_aspx
source: Payment via Assist
uk: Assist

# Admin_PaymentMethods_Authorize_aspx
source: Payment via Authorize.NET
uk: Authorize.NET

# Admin_PaymentMethods_SberBank_aspx
source: Sberbank Bill
uk: Квитанція Ощадбанку

# Admin_PaymentMethods_SberBank_Header
source: Receipt of Sberbank
uk: Квитанція Ощадбанку

# Admin_PaymentMethods_Bill_Header
source: Check
uk: Квитанція

# Admin_PaymentMethods_Bill2_aspx
source: Payment via Bill
uk: Оплата за рахунком

# Admin_PaymentMethods_Bill2_Header
source: Bill
uk: Рахунок

# Admin_PaymentMethods_eWAY_aspx
source: eWAY payment module
uk: eWAY

# Admin_PaymentMethods_FuncNotAvailable
source: Disabled in demo mode
uk: У демо режимі ця функція не доступна.

# Admin_PaymentMethods_Param
source: Parameter
uk: Параметр

# Admin_PaymentMethods_PaymentModule
source: Payment method
uk: Метод оплати

# Admin_PaymentMethods_PayPal_aspx
source: Payment via PayPal
uk: PayPal

# Admin_PaymentMethods_PayPal_SaveSuccess
source: Changes saved successfully
uk: Дані успішно збережені

# Admin_PaymentMethods_PayPal_ValidationFail
source: * Please, fill in all required fields
uk: * Введіть всі необхідні дані на формі

# Admin_PaymentMethods_PlugInModule
source: Plug-in module
uk: Підключити модуль

# Admin_PaymentMethods_RuPayOnline_aspx
source: Payment via RuPayOnline
uk: RuPayOnline

# Admin_PaymentMethods_Value
source: Value
uk: Значення

# Admin_PaymentMethods_VeriSign_aspx
source: Payment via VeriSign
uk: VeriSign

# Admin_PaymentMethods_WebMoney_aspx
source: Payment via WebMoney
uk: WebMoney

# Admin_PaymentMethods_WorldPay_aspx
source: Payment via WorldPay
uk: WorldPay

# Admin_PaymentMethods_Yandex_aspx
source: Payment via Yandex
uk: Yandex

# Admin_PDAPage_aspx
source: PDA pages
uk: PDA сторінки

# Admin_PDATemplates_aspx
source: PDA templates
uk: Шаблони PDA сторінок

# Admin_PriceRange_Add
source: Add...
uk: Додати...

# Admin_Product_Add
source: Add
uk: Додати

# Admin_Product_Additional
source: Additional
uk: Додатково

# Admin_Product_AddNewProduct
source: Add new product
uk: Додавання нового продукту

# Admin_Product_AddProduct
source: Add product
uk: Додати продукт

# Admin_Product_AddRelatedProduct
source: Add products
uk: Додати товари

# Admin_Product_AlternativeOffers
source: Alternative offers
uk: Альтернативні пропозиції

# Admin_Product_AltOffers
source: Alt offers
uk: Альт. пропозиції

# Admin_Product_Amount
source: Amount
uk: Кількість

# Admin_Product_Availability
source: Availability
uk: Наявність

# Admin_Product_BestSeller
source: Bestseller
uk: Бестселер

# Admin_Product_Cancel
source: Cancel
uk: Скасувати

# Admin_Product_Catalog
source: Catalog:
uk: Каталог:

# Admin_Product_Categories
source: Categories
uk: Категорії

# Admin_Product_CategoriesContainsProducts
source: Categories which contain the product
uk: Категорії в яких присуствует товар

# Admin_Product_ConfirmDeletingCategory
source: Are you sure you want to delete the category?
uk: Ви дійсно хочете видалити дану категорію?

# Admin_Product_ConfirmDeletingProduct
source: Are you sure you want to delete the product "{0}"?
uk: Ви дійсно хочете видалити продукт "{0}"?

# Admin_Product_ConfirmDeletingProductFormCategory
source: Are you sure you want to delete the product from category?
uk: Ви дійсно хочете видалити продукт з категорії?

# Admin_Product_CurrentRelatedProducts
source: Current products:
uk: Поточні товари:

# Admin_Product_CustomOptions
source: Custom options
uk: Додаткові опції

# Admin_Product_DeleteFromCategory
source: Delete from category
uk: Видалити з категорії

# Admin_Product_DeleteOption
source: Delete
uk: Видалити

# Admin_Product_DeleteProduct
source: Delete
uk: Видалити зовсім

# Admin_Product_Description
source: Description
uk: Детальний опис

# Admin_Product_Duplicate
source: Duplicate SKU
uk: Даний артикул зайнятий іншим продуктом

# Admin_Product_EnableRateProduct
source: Enable rate product
uk: Дозволити оцінювання продукту

# Admin_Product_EnterValidNumber
source: Enter the correct number
uk: Введіть коректне число

# Admin_Product_Kg
source: Kg
uk: кг.

# Admin_Product_LosingChanges
source: All changes will be lost.
uk: Всі зміни будуть втрачені.

# Admin_Product_Markers
source: Markers
uk: Маркери

# Admin_Product_Name
source: Product name
uk: Найменування продукту

# Admin_Product_New
source: New
uk: Новинка

# Admin_Product_Next
source: Next.&gt;
uk: Слід.&gt;

# Admin_Product_OK
source: OK
uk: Ок

# Admin_Product_OnSale
source: On sale
uk: Розпродаж

# Admin_Product_PleaseWait
source: Please wait...
uk: ласка, зачекайте ...

# Admin_Product_Prev
source: &lt;Prev.
uk: &lt;Поперед.

# Admin_Product_Price
source: Price
uk: Ціна

# Admin_Product_PriceAvailability
source: Price and Amount
uk: Ціни та наявність

# Admin_Product_ProductProperties
source: Product properties
uk: Властивості товару

# Admin_Product_Recomended
source: Recommended
uk: Рекомендований

# Admin_Product_Save
source: Save product
uk: Зберегти зміни

# Admin_Product_ShortDescription
source: Short description
uk: Короткий опис

# Admin_Product_ShowRating
source: Show rating
uk: Виводити рейтинг

# Admin_Product_SortOrder
source: Sort order
uk: Порядок сортування

# Admin_Product_StockNumber
source: SKU
uk: Артикул

# Admin_Product_SubHeader
source: Add/Edit product
uk: Додавання / Редагування товару

# Admin_Product_SupplyPrice
source: Purchase price
uk: Закупівельна ціна

# Admin_Product_Taxes
source: Taxes
uk: Податки

# Admin_Product_TurnOffHmtlEditor
source: Switch to text editor
uk: Переключитися в режим текстового редактора

# Admin_Product_TurnOnHtmlEditor
source: Switch to html editor
uk: Переключитися в режим HTML редактора

# Admin_Product_Unit
source: Unit
uk: Одиниці виміру

# Admin_Properties_Add
source: Add new property
uk: Додати властивість

# Admin_properties_aspx
source: Product Properties
uk: Властивості продуктів

# Admin_Properties_Confirmation
source: Are you sure you want to delete the property?
uk: Ви дійсно хочете видалити властивість?

# Admin_Properties_Header
source: Properties
uk: Властивості

# Admin_Properties_ListPropreties
source: List of properties
uk: Список властивостей

# Admin_Properties_PleaseWait
source: Please wait...
uk: ласка, зачекайте ...

# Admin_Properties_ProductsCount
source: Featured in products
uk: Використовується у товарів

# Admin_Properties_SortOrder
source: Sort order
uk: Порядок сортування

# Admin_Properties_UseFilter
source: Use in filter
uk: Використовувати у фільтрі

# Admin_Property_Add
source: Add
uk: Додати

# Admin_Property_CancelAdd
source: Cancel
uk: Скасувати

# Admin_Region_Add
source: Add new region
uk: Додати

# Admin_Region_aspx
source: Regions list
uk: Список регіонів

# Admin_Region_CancelAdd
source: Cancel
uk: Скасувати

# Admin_Region_Confirmation
source: Are you sure you want to delete selected region?
uk: Ви дійсно хочете видалити вибране регіон

# Admin_Region_Name
source: Region name
uk: Назва регіону

# Admin_Region_NoRecords
source: No regions, matching search case
uk: Ні регіонів, які відповідають умовам пошуку

# Admin_Region_RegionCode
source: Region code
uk: Код регіону

# Admin_Region_RegionSort
source: Sort order
uk: Порядок сортування

# Admin_Region_SubHeader
source: Regions edit
uk: Редагування регіонів

# Admin_Restrict_Action_In_demo
source: This action is prohibited in the demo version
uk: Дана дія заборонено в демо версії

# Admin_Reviews_AddDate
source: Adding date
uk: Написано

# Admin_Reviews_aspx
source: Product reviews
uk: Відгуки до продкут

# Admin_Reviews_Checked
source: Viewed
uk: Проверен

# Admin_Reviews_Confirmation
source: Are you sure you want to delete the review?
uk: Ви дійсно хочете видалити відгук?

# Admin_Reviews_EmptyDataPage
source: No reviews, matchinf search conditions
uk: Немає відгуків, які відповідають умовам пошуку

# Admin_Reviews_ProdPhoto
source: Product photo
uk: Фото продукту

# Admin_Reviews_ProductName
source: Product name
uk: Назва продукту

# Admin_Reviews_Reviews
source: Reviews
uk: Відгуки

# Admin_Reviews_ReviewsView
source: Manage Reviews
uk: Перегляд і редагування відгуків

# Admin_Reviews_Text
source: Review text
uk: Текст відгуку

# Admin_Reviews_UserName
source: User name
uk: Ім'я

# Admin_ReviewsBlock_AllReviews
source: All reviews
uk: Усі відгуки

# Admin_ReviewsBlock_Cancel
source: cancel
uk: скасувати

# Admin_ReviewsBlock_Checked
source: Checked
uk: Перевірено

# Admin_ReviewsBlock_Confirm
source: Are you sure you want to delete this review?
uk: Ви дійсно хочете видалити цей відгук?

# Admin_ReviewsBlock_Delete
source: Delete
uk: Видалити

# Admin_ReviewsBlock_Edit
source: edit
uk: редагувати

# Admin_ReviewsBlock_ReviewEdit
source: Review edit
uk: Редагування відкликання

# Admin_ReviewsBlock_Save
source: save
uk: зберегти

# Admin_ReviewsBlock_Text
source: Text:
uk: Текст:

# Admin_ReviewsBlock_UserName
source: User:
uk: Автор:

# Admin_root_aspx
source: Catalog
uk: Каталог

# Admin_Save
source: Save
uk: Зберегти

# Admin_Select
source: Select
uk: Вибрати

# Admin_SendMessage_All
source: All
uk: Всім

# Admin_SendMessage_aspx
source: Mailing
uk: Розсилка повідомлень

# Admin_SendMessage_Date
source: Date
uk: Дата

# Admin_SendMessage_FuncNotAvailable
source: Disabled in demo mode
uk: У демо режимі ця функція не доступна.<br/>

# Admin_SendMessage_Header
source: Direct mailing
uk: Розсилка

# Admin_SendMessage_HeadText
source: Message
uk: Текст повідомлення

# Admin_SendMessage_HeadTitle
source: Title
uk: Тема

# Admin_SendMessage_HtmlNotSupported
source: * HTML tags is not supported
uk: * HTML теги не підтримується

# Admin_SendMessage_InheritsTemplate
source: Inherit template
uk: Успадкувати шаблон

# Admin_SendMessage_NoEmailText
source: * Message required
uk: * Вкажіть текст сообшенія для розсилки по email

# Admin_SendMessage_NoTitle
source: * Header required
uk: * Вкажіть заголовок

# Admin_SendMessage_QDelete
source: Are you sure you want to delete message "{0}"?
uk: Ви дійсно хочете видалити повідомлення "{0}"?

# Admin_SendMessage_QRemoveAllRecords
source: Remove all records?
uk: Ви дійсно хочете видалити всі записи?

# Admin_SendMessage_RegUsers
source: Registered users
uk: Зареєстрованим користувачам

# Admin_SendMessage_Required
source: (Required)
uk: (обязательн.)

# Admin_SendMessage_Send
source: Send
uk: Відіслати

# Admin_SendMessage_SendNews
source: Send this message to:
uk: Розіслати цю новину передплатникам:

# Admin_SendMessage_SendSuccess
source: Message sent successfully
uk: Повідомлення успішно надіслано

# Admin_SendMessage_SubHeader
source: Send message to store users
uk: Розсилка повідомлень всім користувачам

# Admin_SendMessage_SupportedTags
source: Supported tags:
uk: Підтримувані теги:

# Admin_SendMessage_Text
source: Message:
uk: Текст повідомлення:

# Admin_SendMessage_Text1
source: Text:
uk: Текст:

# Admin_SendMessage_Title
source: Send messages
uk: Розсилка повідомлень

# Admin_SendMessage_TitleAnnotation
source: Title:
uk: Тема / анотація:

# Admin_SendMessage_UnRegUsers
source: Unregistered users
uk: Незареєстрованним користувачам

# Admin_SendMessage_UserName
source: #NAME# - User Name
uk: #NAME# - Ім'я користувача

# Admin_SendMessage_View
source: View
uk: Переглянути

# Admin_SendMessage_ViewAddresses
source: View addresses
uk: Переглянути адреси

# Admin_SendMessage_Whom
source: To:
uk: Кому:

# Admin_SettingsSEO_Code
source: Code:
uk: Код сайту:

# Admin_SettingsSEO_CommonSettings
source: Common settings
uk: Загальні налаштування

# Admin_SettingsSEO_EmailForActivation
source: E-Mail for activations:
uk: E-Mail для листів активації:

# Admin_SettingsSEO_LinksSettingsCatalog
source: Links Exchange settings
uk: Налаштування каталогу посилань

# Admin_SettingsSEO_NotLoaded
source: Unable to load settings
uk: Неможливо завантажити налаштування

# Admin_SettingsSEO_NotSaved
source: Unable to save settings
uk: Неможливо зберегти налаштування

# Admin_SettingsSEO_Save
source: Save
uk: Зберегти

# Admin_SettingsSEO_SavedSuccessfully
source: Changes saved successfully
uk: Збереження пройшло успішно

# Admin_ShippingMethod_Active
source: Enabled
uk: Активний

# Admin_ShippingMethod_aspx
source: Shipping methods
uk: Методи доставки

# Admin_ShippingMethod_Confirm
source: Are you sure you want to delete selected shipping methods?
uk: Ви дійсно хочете видалити вибрані методи доставки?

# Admin_ShippingMethod_Confirmation
source: Are you sure you want to delete shipping method?
uk: Ви дійсно хочете видалити цей метод доставки?

# Admin_ShippingMethod_Description
source: Description
uk: Опис

# Admin_ShippingMethod_ErrIndex
source: Order index must be integer
uk: Порядок сортування повинен бути цілим числом

# Admin_ShippingMethod_FedEx_aspx
source: FedEx shipping module
uk: FedEx

# Admin_ShippingMethod_FedEx_SubHeader
source: Shipping module
uk: Модуль доставки

# Admin_ShippingMethod_FixedPrice_aspx
source: Shipping method - fixed delivery price
uk: Фіксована вартість доставки

# Admin_ShippingMethod_FixedPrice_Currencies
source: USD
uk: руб.

# Admin_ShippingMethod_FixedPrice_Header
source: Fixed shipping cost
uk: Фіксована вартість доставки

# Admin_ShippingMethod_FixedPrice_Param
source: Parameter
uk: Параметр

# Admin_ShippingMethod_FixedPrice_PlugInModule
source: Plugin module
uk: Підключити модуль

# Admin_ShippingMethod_FixedPrice_ShippingPrice
source: Shipping cost
uk: Вартість доставки:

# Admin_ShippingMethod_FixedPrice_SubHeader
source: Shipping module
uk: Модуль доставки

# Admin_ShippingMethod_FixedPrice_SubText
source: The entered cost will be automatically added to cost of the order, without dependence from that what quantity of the goods has ordered Customer
uk: Введена вартість буде автоматично добавленна до вартості замовлення, незалежно від того яку кількість товарів замовив покупець.

# Admin_ShippingMethod_FixedPrice_Value
source: Value
uk: Значення

# Admin_ShippingMethod_Header
source: Shipping
uk: Доставка

# Admin_ShippingMethod_OrderIndex
source: Order
uk: Порядок

# Admin_ShippingMethod_Param
source: Parameter
uk: Параметр

# Admin_ShippingMethod_PerKG_aspx
source: Shipping method - delivery depending on products weight
uk: Доставка виходячи з ваги

# Admin_ShippingMethod_PerKG_Currencies
source: USD
uk: руб.

# Admin_ShippingMethod_PerKG_Header
source: Calculate shipping cost from products weight
uk: Доставка виходячи з ваги

# Admin_ShippingMethod_PerKG_Param
source: Parameter
uk: Параметр

# Admin_ShippingMethod_PerKG_PlugInModule
source: Plugin module
uk: Підключити модуль

# Admin_ShippingMethod_PerKG_SubHeader
source: Shipping module
uk: Модуль доставки

# Admin_ShippingMethod_PerKG_SubText
source: Shipping cost for each 1 weight unit:
uk: Вартість доставки 1 одиниці ваги:

# Admin_ShippingMethod_PerKG_Value
source: Value
uk: Значення

# Admin_ShippingMethod_SubHeader
source: Shipping method
uk: Методи доставки

# Admin_ShippingMethod_Type
source: Type
uk: Тип

# Admin_ShippingMethod_UPS_SubHeader
source: Shipping module
uk: Модуль доставки

# Admin_ShippingMethod_USPS_SubHeader
source: Shipping module
uk: Модуль доставки

# Admin_ShippingMethod_Value
source: Value
uk: Значення

# Admin_SiteMapGenerate_aspx
source: Site Map
uk: Карта сайту

# Admin_SiteMapGenerate_ButtonGenerate
source: Refresh site map file
uk: Оновити карту сайту

# Admin_SiteMapGenerate_Header
source: Site Map HTML
uk: Карта сайту HTML

# Admin_SiteMapGenerate_LinkSiteMap
source: Site Map HTML Link:
uk: Адреса карти HTML:

# Admin_SiteMapGenerate_LinkSiteMapGo
source: Show...
uk: Перейти ...

# Admin_SiteMapGenerate_ModDateSiteMap
source: Modified:
uk: Дата зміни:

# Admin_SiteMapGenerate_SubHead
source: Site map generation
uk: Генерація карти сайту

# Admin_SiteMapGenerateXML_Generate
source: Refresh site map file
uk: Оновити карту сайту

# Admin_SiteMapGenerateXML_Header
source: Site Map XML
uk: Карта сайту XML

# Admin_SiteMapGenerateXML_LastGenerationDate
source: Modified:
uk: Дата зміни:

# Admin_SiteMapGenerateXML_LinkSiteMap
source: Site Map XML Link:
uk: Адреса карти XML:

# Admin_SiteMapGenerateXML_LinkSiteMapGo
source: Show...
uk: Перейти ...

# Admin_SiteMapGenerateXML_SubHeader
source: Site map generation
uk: Генерація карти сайту

# Admin_SocialWidgets_aspx
source: Social Widgets
uk: Соціальні віджети

# Admin_SocialWidgets_Code
source: Button Code
uk: Код для вашої кнопки

# Admin_SocialWidgets_CodeHead
source: Head Code
uk: Код для head сторінки

# Admin_SocialWidgets_Enabled
source: Enabled
uk: Включена

# Admin_SocialWidgets_FacebookSettings
source: Facebook button settings:
uk: Налаштування кнопки Facebook:

# Admin_SocialWidgets_GoogleBuzzSettings
source: Google Buzz Button Settings:
uk: Налаштування кнопки Google Buzz:

# Admin_SocialWidgets_Header
source: Social Widgets
uk: Соціальні віджети

# Admin_SocialWidgets_HeadGeneral
source: Main:
uk: Основні:

# Admin_SocialWidgets_MailruSettings
source: Mail.ru Button Settings:
uk: Налаштування кнопки Mail.ru:

# Admin_SocialWidgets_Name
source: Name
uk: Назва

# Admin_SocialWidgets_SortOrder
source: Order
uk: Порядок

# Admin_SocialWidgets_Subheader
source: Button Settings
uk: Налаштування кнопок

# Admin_SocialWidgets_TabGeneral
source: Main
uk: Основні

# Admin_SocialWidgets_TwitterSettings
source: Twitter Button Settings:
uk: Налаштування кнопки Twitter:

# Admin_SocialWidgets_VK
source: VKontakte
uk: ВКонтакте

# Admin_SocialWidgets_VKSettings
source: VKontakte Button Settings:
uk: Налаштування кнопки ВКонтакте:

# Admin_SocialWidgets_WhereGetCode
source: Get your code on
uk: Де отримати код

# Admin_SortOrder
source: Sort order
uk: Сортування

# Admin_StatusCommand_Any
source: Any command
uk: Будь-яка команда

# Enums_OrderStatusCommand_Decrement
source: Debit items from warehouse
uk: Списання товару зі складу

# Enums_OrderStatusCommand_Increment
source: Return items to warehouse
uk: Повернення товару на склад

# Enums_OrderStatusCommand_None
source: No command
uk: Немає команди

# Admin_Subscription_aspx
source: News subscribers
uk: Передплатники на новини

# Admin_Subscription_Date
source: Date
uk: Дата

# Admin_Subscription_DeactivateReason_aspx
source: Reasons of subscription deactivation
uk: Причини відмови від підписки

# Admin_Subscription_DeactivateReason_Date
source: Date
uk: Дата

# Admin_Subscription_DeactivateReason_Header
source: Reasons of subscription deactivation
uk: Причини відмови від підписки

# Admin_Subscription_DeactivateReason_MessageText
source: Reasons unsubscribe (if you listed)
uk: Текст повідомлення

# Admin_Subscription_DeactivateReason_QDelete
source: Are you sure you want to delete reason of subscription deactivation?
uk: Ви дійсно хочете видалити причину деактивації?

# Admin_Subscription_DeactivateReason_SubHeader
source: View deactivation reasons
uk: Перегляд причин деактивації

# Admin_Subscription_FirstName
source: First Name
uk: Ім'я

# Admin_Subscription_Header
source: Subscription
uk: Підписка

# Admin_Subscription_LastName
source: Last Name
uk: Прізвище

# Admin_Subscription_Login
source: Login
uk: Логін

# Admin_Subscription_Reg_aspx
source: Registered users
uk: Зареєстровані користувачі

# Admin_Subscription_SubHeader
source: Registered users
uk: Зареєстровані користувачі

# Admin_Subscription_Subscribed
source: Subscribed
uk: Підписано на новини

# Admin_Subscription_Unreg_ActivateCode
source: Activation code
uk: Код активації

# Admin_Subscription_Unreg_Activated
source: Activated by email
uk: Активовано по email

# Admin_Subscription_Unreg_Added
source: Added
uk: долучення

# Admin_Subscription_Unreg_aspx
source: News subscribers
uk: Незареєстрованні користувачі

# Admin_Subscription_Unreg_DeactivateCode
source: Deactivation code
uk: Код деактивації

# Admin_Subscription_Unreg_Header
source: Subscription
uk: Підписка

# Admin_Subscription_Unreg_QDelete
source: Are you sure you want to delete unregistered user?
uk: Ви дійсно хочете видалити незареєстрованого користувача?

# Admin_Subscription_Unreg_Status
source: Active
uk: Активний

# Admin_Subscription_Unreg_SubHeader
source: Unregistered users
uk: Незареєстрованні користувачі

# Admin_SynonymExist
source: This synonym already existst
uk: Такий синонім вже існує

# Admin_Tax_AddRegion
source: Add regional rate...
uk: Додати регіональну ставку ...

# Admin_Tax_aspx
source: Tax
uk: Податок

# Admin_Tax_NoRecords
source: No rates matching search case.
uk: Немає ставок, які відповідають умовам пошуку.

# Admin_Tax_ProductTree
source: Product mapping
uk: Прив'язка до продуктів

# Admin_Tax_RegionRateError
source: Error creating region rate
uk: Не вдалось створити податковий регіон

# Admin_Tax_Regions
source: Regions
uk: Регіони

# Admin_Tax_Save
source: Save tax
uk: Зберегти податок

# Admin_Tax_Saved
source: Tax saved successfully
uk: Податок успішно збережений

# Admin_Tax_Settings
source: Common settings
uk: Загальні налаштування

# Admin_Taxes_Add
source: Add new tax
uk: Додати податок

# Admin_Taxes_AnyCountry
source: Any
uk: Будь

# Admin_Taxes_aspx
source: Taxes
uk: Податки

# Admin_Taxes_BillingAddress
source: Billing address
uk: Адреса платника

# Admin_Taxes_CancelAdd
source: Cancel adding
uk: Відмінити додавання

# Admin_Taxes_Confirmation
source: Are you sure you want to delete the tax?
uk: Ви дійсно хочете видалити податок?
