Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_Default_Buyers
source: Customers
uk: Покупці

# Admin_Default_CategoryCount
source: Categories
uk: Кількість категорій продуктів

# Admin_Default_CommentCount
source: Reviews
uk: Кількість оговорень продуктів

# Admin_Default_Common_Tab
source: Common
uk: Загальні

# Admin_Default_CountryISO3
source: USA
uk: RUS

# Admin_Default_Dash
source: Dashboard
uk: Головна сторінка

# Admin_Default_GoogleCharts
source: Statistic
uk: Статистика

# Admin_Default_NewsSubscribers
source: Subscribers
uk: Що підписались на новини

# Admin_Default_Notepad_Tab
source: Notepad
uk: Блокнот

# Admin_Default_Order
source: order(s)
uk: Замовлення(нь)

# Admin_Default_Order_Tab
source: Orders
uk: Замовлення

# Admin_Default_Orders
source: Orders
uk: Замовлення

# Admin_Default_ProductCount
source: Products in catalog
uk: Загальна кількість продуктів

# Admin_Default_Products
source: Products
uk: Продукти

# Admin_Default_ProductsForSale
source: Products on sale
uk: Продуктів, виставлених на продаж

# Admin_Default_RegUsers
source: Registered users
uk: Зареєстровано користувачів всього

# Admin_Default_Today
source: Today
uk: Сьогодні

# Admin_Default_TodayRegUsers
source: Registered users today
uk: Зареєстровано користувачів сьогодні

# Admin_Default_UsersWithOrder
source: Registered users with more than one paid order
uk: Зареєстрованих користувачів з більше чим одним оплаченим товаром

# Admin_Delete
source: Delete
uk: Видалити

# Admin_DeleteWithDots
source: Delete...
uk: Видалити...

# Admin_Details_aspx
source: Product details
uk: Детальний опис товару

# Admin_Discount_Discounts
source: Discounts
uk: Знижки

# Admin_Discount_PriceRange_aspx
source: Discounts
uk: Знижки

# Admin_Discount_PriceRange_Confirmation
source: Delete selected price ranges?
uk: Видалити вибрані діапазони?

# Admin_Discount_PriceRange_Discount_PriceRange
source: Order price is over
uk: Сума замовлення більше

# Admin_Discount_PriceRange_Header
source: Discount calculation based on total order price
uk: Розрахунок знижки виходячи з загальної суми замовлення

# Admin_Discount_PriceRange_PercentDiscount
source: Discount (%)
uk: Знижка (%)

# Admin_Discount_PriceRange_PluginModule
source: Plugin module
uk: Підключити модуль

# Admin_Discount_PriceRange_QDelete
source: Are you sure you want to delete the price range?
uk: Видалити ціновий діапазон?

# Admin_Discount_PriceRange_SubHeader
source: Discount calculation based on total order price
uk: Розрахунок знижки виходячи з загальної суми замовлення

# Admin_Edit
source: Edit
uk: Редагувати

# Admin_EditOrder_aspx
source: Order edit
uk: Редагування замовлення

# Admin_EditOrder_CustomerName
source: Payer
uk: Платник

# Admin_Export1C_aspx
source: Export Orders to 1C
uk: Експорт замовлень в 1С

# Admin_Export1C_Download
source: Export to XML format
uk: Завантажити в форматі XML

# Admin_Export1C_Orders
source: Export Orders to 1C
uk: Замовлення

# Admin_Export1C_OrdersExport
source: Orders export
uk: спорт замовлень

# Admin_Export1C_Title
source: Export Orders to 1C
uk: Вивантаження товарів в 1С

# Admin_ExportExcel_Catalog
source: Export
uk: Каталог

# Admin_ExportExcel_CatalogDownload
source: Download catalog
uk: Експорт каталогу

# Admin_ExportExcel_DownloadFile
source: Download file
uk: Завантажити файл

# Admin_ExportExcel_Export
source: Export catalog to Excel format
uk: Експортувати

# Admin_ExportExcel_FileSize
source: Size
uk: Розмір

# Admin_ExportExcel_NotExistDownloadFile
source: No file to download
uk: Немає файла для завантаження

# Admin_ExportExcel_Title
source: Export to MS Excel
uk: Вивантаження каталогу в MS Excel

# Admin_ExportFeed_Amazon_aspx
source: Export catalog to Amazon format
uk: Експорт каталогу в форматі Amazon

# Admin_ExportFeed_aspx
source: Catalog export
uk: Експорт каталогу

# Admin_ExportFeed_AutoDownloadNote
source: Automatic file download will start within several seconds
uk: Автоматичне завантаження файлу почнеться за декілька секунд

# Admin_ExportFeed_ExportButton
source: Export
uk: Експортувати

# Admin_ExportFeed_ExportProcessing
source: Processing…
uk: Опрацювання

# Admin_ExportFeed_FeedCurrencySelect
source: Choose currency which will be used for export
uk: Виберіть валюту, що буде використовуватись для експорту

# Admin_ExportFeed_FeedCurrencySelectWarning
source: Please, choose the matching currency of your store
uk: Буль-ласка, виберіть валюту вашого магазину, що відповідє вказанній

# Admin_ExportFeed_FeedCurrencyWarning
source: Note: the main currency for the selected format is
uk: Примітка: для вибранного формату основною валютою являється

# Admin_ExportFeed_FeedDescription
source: Description
uk: Опис

# Admin_ExportFeed_FeedDescriptionFull
source: Full description
uk: Повне

# Admin_ExportFeed_FeedDescriptionSelect
source: Which description should be used
uk: Стислий опис слід використовувати

# Admin_ExportFeed_FeedDescriptionShort
source: Brief description
uk: Стислий

# Admin_ExportFeed_FeedFileHistoryWarning
source: In will also be available for download within export history page
uk: Він також буде доступний для завантаження на сторінці історії експорту

# Admin_ExportFeed_FeedFileLocationWarning
source: File will be placed within the site directory
uk: Файл буде розміщено в директорії сайту

# Admin_ExportFeed_FeedFileName
source: File name
uk: Ім'я фалу

# Admin_ExportFeed_FeedRecomendation
source: Recommendations
uk: Рекомендации

# Admin_ExportFeed_FeedSalesNotes
source: Sale notes
uk: Нотатки про продажі

# Admin_ExportFeed_FeedTitle
source: Title
uk: Заголовок

# Admin_ExportFeed_FileDownloadLinkNote
source: In case this did not happen, pleease, follow the link
uk: Якщо цього не сталося, перейдіть за посиланням

# Admin_ExportFeed_GoogleBase_aspx
source: Export catalog to Google Merchant Center format
uk: Експорт каталогу у форматі Google Merchant Center

# Admin_ExportFeed_GoogleRecomendation
source: Product name and description may only contain latin characters, numbers and HTML entities
uk: У назві та описі товару можуть бути тільки латинські символи, цифри або html-entity

# Admin_ExportFeed_HistoryDate
source: Date
uk: Дата

# Admin_ExportFeed_HistoryDelete
source: Delete...
uk: Видалити ...

# Admin_ExportFeed_HistoryDeleteConfirm
source: Are you sure you want to delete the file?
uk: Ви дійсно хочете видалити файл

# Admin_ExportFeed_HistoryDownload
source: Download
uk: Завантажити

# Admin_ExportFeed_HistoryFileLength
source: Size
uk: Розмір

# Admin_ExportFeed_HistoryKBFileLength
source: KB
uk: КБ

# Admin_ExportFeed_HistoryLink
source: Export history
uk: Історія експорту

# Admin_ExportFeed_HistoryNoFiles
source: No files yet
uk: фото немає

# Admin_ExportFeed_HistoryUrl
source: Direct access (URL)
uk: Прямий доступ (URL)

# Admin_ExportFeed_PageHeader
source: Export
uk: Експорт

# Admin_ExportFeed_PageSubHeader
source: Catalog export to format
uk: Експорт каталогу у форматі

# Admin_ExportFeed_PriceGrabber_aspx
source: Catalog export to PriceGrabber format
uk: Експорт каталогу у форматі PriceGrabber

# Admin_ExportFeed_ProductsSelect
source: Select products associated with module
uk: Виділити товари за аналогією з модулем

# Admin_ExportFeed_SaveExportButton
source: Save and export selection
uk: Зберегти виділення і експортувати

# Admin_ExportFeed_SelectButton
source: Select
uk: Виділити

# Admin_ExportFeed_SelectionsLoaded
source: Data is loaded successfully
uk: Дані успішно завантажені

# Admin_ExportFeed_SelectLoading
source: Loading…
uk: Завантаження даних

# Admin_ExportFeed_SettingsLink
source: Settings
uk: Налаштування

# Admin_ExportFeed_ShoppingCom_aspx
source: Export catalog in Shopping.com format
uk: Експорт каталогу у форматі Shopping.com

# Admin_ExportFeed_Shopzilla_aspx
source: Export catalog to Shopzilla format
uk: Експорт Каталогу у форматі Shopzilla

# Admin_ExportFeed_SuccessfulExport
source: Data is exported successfully
uk: Дані успішно експортовані

# Admin_ExportFeed_TreeControlClearAll
source: Select None
uk: Зняти всі позначки

# Admin_ExportFeed_TreeControlPrice
source: Price
uk: Ціна

# Admin_ExportFeed_TreeControlProduct
source: Product
uk: Продукт

# Admin_ExportFeed_TreeControlRecords
source: records
uk: записів

# Admin_ExportFeed_TreeControlSelectAll
source: Select all
uk: Помітити всі

# Admin_ExportFeed_TreeControlTotalFounded
source: Total found
uk: Всього знайдено

# Admin_ExportFeed_TreeControlTotalSelected
source: products selected
uk: продуктів обрано

# Admin_ExportFeed_TreeControlUnit
source: Unit
uk: Од. змін

# Admin_ExportFeed_UsdCurrencyString
source: USD
uk: долар США

# Admin_ExportFeed_YahooShopping_aspx
source: Export catalog to Yahoo Shopping format
uk: Експорт каталогу у форматі Yahoo Shopping

# Admin_ExportFeed_Yandex_aspx
source: Export catalog to Yandex Market format
uk: Експорт каталогу у форматі Yandex Market

# Admin_ExportOrdersExcel_CheckDate
source: Export orders for the period:
uk: Вивантажити замовлення за період:

# Admin_ExportOrdersExcel_CheckStatus
source: Export orders with status:
uk: Вивантажити товари зі статусом:

# Admin_ExportOrdersExcel_DateFrom
source: From:
uk: Від:

# Admin_ExportOrdersExcel_DateTo
source: To:
uk: До:

# Admin_ExportOrdersExcel_DownloadFile
source: Download file
uk: Завантажити файл

# Admin_ExportOrdersExcel_DownloadOrders
source: Download orders
uk: Експорт замовлень

# Admin_ExportOrdersExcel_Export
source: Export catalog to Excel format
uk: Експортувати замовлення у форматі Excel

# Admin_ExportOrdersExcel_FileSize
source: Size
uk: Розмір

# Admin_ExportOrdersExcel_NoOrders
source: No orders matching search condition
uk: Немає замовлень задовольняють умовам пошуку

# Admin_ExportOrdersExcel_NotExistDownloadFile
source: No file to download
uk: Немає файлу для скачки

# Admin_ExportOrdersExcel_Orders
source: Export Order to Excel
uk: Замовлення

# Admin_ExportOrdersExcel_Pieces
source: pcs.
uk: шт.

# Admin_ExportOrdersExcel_Title
source: Export orders to MS Excel
uk: Вивантаження замовлень в MS Excel

# Admin_ExportXLS_aspx
source: Catalog export
uk: Експорт каталогу

# Admin_FinanceStatistics_AllTime
source: All time
uk: За весь час

# Admin_FinanceStatistics_Cost
source: Cost
uk: Собівартість

# Admin_FinanceStatistics_Count
source: Count
uk: Кількість

# Admin_FinanceStatistics_FinanceStatistics
source: Finance statictics
uk: Фінансова статистика

# Admin_FinanceStatistics_Month
source: This month
uk: Цей місяць

# Admin_FinanceStatistics_Orders
source: Orders
uk: Замовлення

# Admin_FinanceStatistics_Profit
source: Profit
uk: Прибуток

# Admin_FinanceStatistics_Profitability
source: Profitability
uk: Рентабельність

# Admin_FinanceStatistics_ShippingCost
source: Shipping
uk: Доставка

# Admin_FinanceStatistics_Sum
source: Revenue
uk: Загальна вартість замовлення

# Admin_FinanceStatistics_SumWithousDiscount
source: Subtotal
uk: Товарів на суму

# Admin_FinanceStatistics_TaxCost
source: Taxes
uk: Податки

# Admin_FinanceStatistics_Today
source: Today
uk: Сьогодні

# Admin_FinanceStatistics_Yesterday
source: Yesterday
uk: Вчора

# Admin_FinnanceStatistic_Footer
source: Information is displayed for all paid orders on specified period
uk: У таблиці вказана інформація по всіх сплаченим замовленнями за період

# Admin_HeadCmdCleanAll
source: Remove all records...
uk: Видалити всі записи ...

# Admin_HeadCmdHide
source: Hide panel
uk: Сховати панель

# Admin_HeadCmdInsert
source: Add…
uk: Додати ...

# Admin_HeadCmdTemplates
source: Templates
uk: Шаблони

# Admin_Import1C_Added
source: Product {0} was added with SKU [{1}]
uk: Продукт {0} доданий з артикулом [{1}]

# Admin_Import1C_AddedPhoto
source: Added photo
uk: Додано фото

# Admin_Import1C_AddPhoto
source: Upload
uk: Завантажити

# Admin_Import1C_AddPhotos
source: Add photos:
uk: Додати фотографії:

# Admin_Import1C_AddProducts
source: Added
uk: Добавленно

# Admin_Import1C_aspx
source: Import Catalog from 1C
uk: Імпорт каталогу з 1С

# Admin_Import1C_Catalog
source: Import Catalog from 1C
uk: Каталог

# Admin_Import1C_CatalogUpload
source: Upload catalog
uk: Завантаження каталогу

# Admin_Import1C_ChooseFile
source: Choose a file for upload
uk: Виберіть файл для завантаження

# Admin_Import1C_DeactiveProducts
source: Disable all products at first
uk: Деактивувати продукти, яких немає в прайсі

# Admin_Import1C_DownloadImportLog
source: Download import log (txt)
uk: Завантажити лог імпорту (txt)

# Admin_Import1C_ProductsWithError
source: Errors
uk: Помилок

# Admin_Import1C_Title
source: Import from 1C
uk: Завантаження каталогу з 1С

# Admin_Import1C_Updated
source: Product ""{0}"" with SKU [{1}] was updated
uk: Продукт "" {0} "" з артикулом [{1}] оновлено

# Admin_Import1C_UpdateProducts
source: Updated
uk: Обновленно

# Admin_Import1C_UpdoadingCompletedWithErrors
source: Uploading completed with errors
uk: Завантаження завершено з помилками

# Admin_Import1C_UpdoadingSuccessfullyCompleted
source: Uploading successfully completed
uk: Завантаження каталогу завершена

# Admin_Import1C_Upload
source: Upload
uk: Завантажити

# Admin_Import1C_XmlError
source: Xml parse error at line {1}, position {2}
uk: Помилка розбору XML в рядку {1}, позиція {2}

# Admin_Import1C_XMLPath
source: Path to xml file:
uk: Шлях до xml файлу:

# Admin_ImportXLS_AddProducts
source: Added
uk: Добавленно

# Admin_ImportXLS_aspx
source: Import Catalog from Excel
uk: Імпорт каталогу

# Admin_ImportXLS_CancelImport
source: Cancel import
uk: Перервати операцію

# Admin_ImportXLS_Catalog
source: Import Catalog from Excel
uk: Каталог

# Admin_ImportXLS_CatalogUpload
source: Upload catalog
uk: Завантаження каталогу

# Admin_ImportXLS_ChooseFile
source: Choose a file for upload
uk: Виберіть файл для завантаження

# Admin_ImportXLS_DeactiveProducts
source: Disable all products at first
uk: Деактивувати продукти, яких немає в прайсі

# Admin_ImportXLS_DownloadImportLog
source: Download import log (txt)
uk: Завантажити лог імпорту (txt)

# Admin_ImportXLS_ProductsWithError
source: Errors
uk: Помилок

# Admin_ImportXLS_Title
source: Import from MS Excel
uk: Завантаження каталогу з MS Excel

# Admin_ImportXLS_UpdateProducts
source: Updated
uk: Обновленно

# Admin_ImportXLS_UpdoadingCompletedWithErrors
source: Uploading completed with errors
uk: Завантаження завершено з помилками

# Admin_ImportXLS_UpdoadingSuccessfullyCompleted
source: Uploading successfully completed
uk: Завантаження каталогу завершена

# Admin_ImportXLS_Upload
source: Upload
uk: Завантажити

# Admin_ImportXLS_XLSPath
source: Path to excel file
uk: Шлях до xls файлу:

# Admin_ImportXLS2_aspx
source: Import catalog(XLS)
uk: Імпорт каталогу (XLS)

# Admin_Insert
source: Add
uk: Додати

# Admin_Loading
source: Request in process…
uk: Обробка запиту ...

# Admin_m_Category_Active
source: Enabled
uk: Активна

# Admin_m_Category_Add
source: Add
uk: Додати

# Admin_m_Category_AddCategory
source: Add category
uk: Додавання категорії

# Admin_m_Category_ChangeParent
source: Change
uk: Змінити

# Admin_m_Category_CurrentImage
source: Current image
uk: Поточне зображення

# Admin_m_Category_Description
source: Description
uk: Опис:

# Admin_m_Category_DisplayChildProducts
source: Display products from subcategories
uk: Відображати товари підкатегорій

# Admin_m_Category_DisplayThematicTabs
source: Display tabs for products inside category
uk: Відображати закладки для товарів всередині категорії

# Admin_m_Category_EditCategory
source: Edit category
uk: Редагування категорії

# Admin_m_Category_Header
source: Catalog
uk: Каталог

# Admin_m_Category_List
source: List
uk: Список

# Admin_m_Category_MiniPicture
source: Mini picture
uk: Міні-картинка

# Admin_m_Category_Name
source: Category name
uk: Назва категорії

# Admin_m_Category_No
source: No
uk: Ні

# Admin_m_Category_NoName
source: * Name required
uk: * Введіть ім'я

# Admin_m_Category_NoSynonym
source: Specify category URL synonym!
uk: Вкажіть URL синонім категорії

# Admin_m_Category_Parent
source: Parent
uk: Батько

# Admin_m_Category_Picture
source: Image
uk: Зображення

# Admin_m_Category_ResultImageSize
source: Generated image size
uk: Результуюче зображення буде розміром

# Admin_m_Category_Root
source: Root
uk: Корінь

# Admin_m_Category_Save
source: Save
uk: Зберегти

# Admin_m_Category_SaveSuccesed
source: Data successeful saved
uk: Дані успішно збережені

# Admin_m_Category_SortOrder
source: Sort order
uk: Порядок сортування

# Admin_m_Category_SubCategoryDisplayStyle
source: Subcategory display style
uk: Стиль відображення підкатегорій

# Admin_m_Category_SynonymInfo
source: Synonym should contain only letters, numbers and '_' or '-' characters
uk: Синонім не повинен містити пробілів і розділових знаків, крім '_' і '-'

# Admin_m_Category_Tabs
source: "Reconended", "New", "Bestsellres", "On Sale"
uk: "Рекомендуємо", "Новинки", "Бестселери", "Розпродаж"

# Admin_m_Category_Tile
source: Tile
uk: Плитка

# Admin_m_CategorySortOrder_Cancel
source: Cancel
uk: Скасувати

# Admin_m_CategorySortOrder_Change
source: Change
uk: Змінити

# Admin_m_CategorySortOrder_Close
source: Close
uk: Закрити

# Admin_m_CategorySortOrder_Header
source: Catalog
uk: Каталог

# Admin_m_CategorySortOrder_OK
source: OK
uk: Ок

# Admin_m_CategorySortOrder_Parent
source: Category
uk: Батько

# Admin_m_CategorySortOrder_ParentCategory
source: Parent category
uk: Батьківська категорія

# Admin_m_CategorySortOrder_Root
source: Root
uk: Корінь

# Admin_m_CategorySortOrder_Save
source: Save changes
uk: Зберегти зміни

# Admin_m_CategorySortOrder_SubCategory
source: Sub categories
uk: Підкатегорії

# Admin_m_CategorySortOrder_SubHeader
source: Categories sort order
uk: Порядок сортування

# Admin_m_CategorySortOrder_Title
source: Sort order
uk: Порядок сортування категорій

# Admin_m_MessageView_Date
source: Date:
uk: Дата:

# Admin_m_MessageView_Text
source: Message:
uk: Текст повідомлення:

# Admin_m_MessageView_Title
source: Header:
uk: Тема:

# Admin_m_MessageView_View
source: Preview
uk: Перегляд

# Admin_m_MessageView_WrongPageParameters
source: Wrong page parameters
uk: Невірно задані параметри сторінки

# Admin_m_News_Add
source: Add
uk: Додати

# Admin_m_News_Annotation
source: Annotation:
uk: Анотація:

# Admin_m_News_Category
source: Category:
uk: Категорія:

# Admin_m_News_CurrentImage
source: Current image:
uk: Поточне зображення:

# Admin_m_News_Data
source: Date:
uk: Дата:

# Admin_m_News_EmailText
source: Message for subscribers:
uk: Текст для відправки передплатникам на новини:

# Admin_m_News_Header
source: News
uk: Новини

# Admin_m_News_MetaDescription
source: Meta description:
uk: Мета опис

# Admin_m_News_MetaKeywords
source: Meta keywords:
uk: Ключові слова

# Admin_m_News_NoAnnotation
source: * Annotation required
uk: * Вкажіть текст анотації

# Admin_m_News_NoEmailText
source: * Message required
uk: * Вкажіть текст сообшенія для розсилки по email

# Admin_m_News_NoID
source: * ID requred
uk: * Вкажіть ID новини

# Admin_m_News_NoMessageText
source: * Message required
uk: * Вкажіть текст сообшенія новини

# Admin_m_News_NoTitle
source: * Header required
uk: * Вкажіть заголовок

# Admin_m_News_NotSend
source: Do not send
uk: Чи не розсилати

# Admin_m_News_Ok
source: OK
uk: Ок

# Admin_m_News_Optional
source: (Optional)
uk: (Не обязат)

# Admin_m_News_PageTitle
source: Page Title
uk: Title сторінки

# Admin_m_News_Picture
source: Image:
uk: Зображення:

# Admin_m_News_Required
source: (Required)
uk: (обязательн.)

# Admin_m_News_ResultImageSize
source: Generated image size
uk: Результуюче зображення буде розміром

# Admin_m_News_Save
source: Save
uk: Зберегти

# Admin_m_News_SendNews
source: Subscribers:
uk: Розіслати цю новину передплатникам:

# Admin_m_News_SendRegUsers
source: Registered users
uk: Зареєстрованим користувачам

# Admin_m_News_SendUnRegUsers
source: Unregistered users
uk: Незареєстрованним користувачам

# Admin_m_News_ShowOnMainPage
source: Display on main page:
uk: Відображати на головній сторінці:

# Admin_m_News_SubHeader
source: News
uk: Розсилка новин

# Admin_m_News_Text
source: Text for publishing:
uk: Текст для публікації в магазині:

# Admin_m_News_Text1
source: Text:
uk: Текст:

# Admin_m_News_Title
source: News title
uk: Тема / анотація новини

# Admin_m_News_ToAll
source: All
uk: Всім

# Admin_m_News_Url
source: Url ID :
uk: Url ідентифікатор:

# Admin_m_News_UseGlobalVariables
source: Variables available: #STORE_NAME#, #NEWS_NAME#
uk: Доступні змінні: #STORE_NAME#, #NEWS_NAME#

# Admin_m_News_Whom
source: To:
uk: Кому:

# Admin_m_News_WrongDateFormat
source: Invalid date format. Format: 'DD.MM.YYYY hh:mm' <br/>
uk: Невірно змінити формат дати. Дата має бути у форматі 'ДД.ММ.РРРР гг:хв' <br/>

# Admin_m_News_WrongPageParameters
source: Invalid page properties
uk: Невірно задані параметри сторінки

# Admin_m_Product_Active
source: Enable
uk: Активний

# Admin_m_Product_OrderByRequest
source: Pre-order request in case the product is out of stock
uk: Під замовлення, якщо немає в наявності

# Admin_m_Product_Add
source: Add
uk: Додати

# Admin_m_Product_AddCustomOption
source: Add new custom option
uk: Додати нову опцію

# Admin_m_Product_AddNew
source: Add property
uk: _NOT_ENTER_VALUE_Add property

# Admin_m_Product_AddNewProperty
source: Add new property
uk: Додати властивість

# Admin_m_Product_AddNewRow
source: Add new
uk: Додати новий запис

# Admin_m_Product_CurrentImages
source: Current images:
uk: Поточні зображення:

# Admin_m_Product_CurrentProperties
source: Properties:
uk: Поточні характеристики:

# Admin_m_Product_Default
source: Default
uk: Основне

# Admin_m_Product_DeleteOption
source: Delete option
uk: Видалити опцію

# Admin_m_Product_DeliveryCost
source: Shipping cost
uk: Вартість доставки одиниці товару

# Admin_m_Product_Discount
source: Discount
uk: Знижка

# Admin_m_Product_ExistProperties
source: Property
uk: Існуючі характеристики:

# Admin_m_Product_FirstPageProduct
source: Display product on main page
uk: Відображати товар на головній

# Admin_m_Product_Fixed
source: Fixed
uk: Фіксована

# Admin_m_Product_HeadTitle
source: Page title
uk: Тема

# Admin_m_Product_Image
source: Image:
uk: Зображення

# Admin_m_Product_InputType
source: Input type
uk: Тип вводу

# Admin_m_Product_IsRequired
source: Required
uk: Обов'язковий

# Admin_m_Product_Main
source: Common
uk: Загальні

# Admin_m_Product_MakeMain
source: Set as default
uk: Зробити основним

# Admin_m_Product_MetaDescription
source: Meta description
uk: Мета опис

# Admin_m_Product_MetaKeywords
source: Meta keywords
uk: Ключові слова

# Admin_m_Product_Modified
source: Changed
uk: Змінено

# Admin_m_Product_NewValue
source: Add new value
uk: Додати значення

# Admin_m_Product_NoFoto
source: No photos
uk: Фотографій немає

# Admin_m_Product_NoStringSortOrder
source: * Sort order value should be numeric
uk: * Поле 'Порядок сортування' має бути числове значення

# Admin_m_Product_Order
source: Order
uk: Порядок

# Admin_m_Product_Path
source: Path:
uk: Шлях:

# Admin_m_Product_Percent
source: Percent
uk: Відсоток

# Admin_m_Product_PhotoDescription
source: Description:
uk: Опис до фотографії:

# Admin_m_Product_Photos
source: Photos
uk: Фотографії

# Admin_m_Product_PriceType
source: Price type
uk: Тип ціни

# Admin_m_Product_ProductWeight
source: Product weight
uk: Вага товару

# Admin_m_Product_RequiredField
source: Required
uk: Поле обов'язково для заповнення

# Admin_m_Product_Saved
source: <br/>Changes saved successfully
uk: ><br/>Зміни успішно збережені.

# Admin_m_Product_Size
source: Product size (Width, Height, Length)
uk: Габарити (Ш х В х Д)

# Admin_m_Product_SortIndex
source: Index
uk: Сортування

# Admin_m_Product_Title
source: Name
uk: Назва

# Admin_m_Product_Upload
source: Upload
uk: довантажити

# Admin_m_Product_UrlSynonym
source: URL synonym
uk: Синонім для URL запиту
