Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# OrderPickPointMessage
source: Payment by cash receiving the order in the delivery office
uk: Оплата готівкою при отриманні замовлення у пункті видачі

# Admin_CommonSettings_Products
source: Products (default meta info):
uk: Продукти (мета за замовчуванням):

# Admin_CommonSettings_Categories
source: Categories (default meta info):
uk: Категорії (мета за замовчуванням):

# Admin_CommonSettings_StaticPages
source: Static Pages (default meta info):
uk: Статичні сторінки (мета за замовчуванням):

# Admin_CommonSettings_HeadAnotherPages
source: Main Page:
uk: Головна сторінка:

# Admin_m_Default_PageTitle
source: Default page title
uk: Заголовок сторінки

# Admin_m_Default_MetaKeywords
source: Default meta keyWords
uk: Ключові слова

# Admin_m_Default_MetaDescription
source: Default meta description
uk: Мета опис

# Admin_m_Category_DisplayChildProductsWarning
source: Warning! This feature requires a lot of system resources. Make sure you have enough powerful server.
uk: Увага! Даний функціонал споживає багато системних ресурсів. Переконайтеся, що у Вас досить потужний сервер.

# Admin_TaskSettings_Warning
source: These tasks сan influence on the server system resources. Plan them once a day, preferably at night.
uk: Дані завдання можуть серйозно загрожують системні ресурси сервера, плануйте їх не частіше ніж 1 раз на день, з виконанням переважно в нічний час.

# Admin_Product_NotSelected
source: Not Selected
uk: Не вибрано

# Admin_Product_Select
source: Select...
uk: Вибрати ...

# Admin_Catalog_NoSelectedPositions
source: There's no any selected items
uk: Не обрано жодної позиції

# Admin_SiteMapGenerate_Schedule
source: Site Map Auto Refresh Schedule:
uk: Розклад автооновлення карти:

# Admin_SiteMapGenerate_Set
source: Set...
uk: Налаштувати ...

# Admin_MasterPageAdminCatalog_Discount
source: Products with discounts
uk: Товари зі знижкою

# Admin_MasterPageAdminCatalog_New
source: New
uk: Новинки

# Admin_MasterPageAdmin_301Redirects
source: 301 Redirects
uk: 301 Редіректи

# Admin_MasterPageAdmin_CsvImport
source: Import data from CSV-file
uk: Імпорт з файлу CSV

# Admin_MasterPageAdmin_Export
source: Export data
uk: Експорт даних

# Admin_MasterPageAdmin_Import
source: Import data
uk: Імпорт даних

# Admin_CustomersGroups_aspx
source: Groups of Customers
uk: Групи користувачів

# Admin_OrderByRequest_aspx
source: Pre-order requests
uk: Заявки на товари під замовлення

# Admin_Catalog_SetChecked
source: Set checked
uk: Відзначити перевіреним

# Admin_Catalog_SetNotChecked
source: Set not checked
uk: Відзначити неперевіреними

# Admin_Reviews_Confirm
source: Are you sure you want to delete all selected reviews?
uk: Ви дійсно хочете видалити всі вибрані відгуки?

# Admin_Discount_Certificates_CustomerGroupMessage
source: Gift certificates can be used by the "Usual customer" group users only, gift certificates will not be taken into consideration for other customers.
uk: Подарункові сертифікати можуть застосовувати тільки користувачі групи "Звичайний покупець", для решти користувачів подарункові сертифікати враховуватися не будуть.

# Admin_Discount_Coupons_CustomerGroupMessage
source: Coupons can be used by the "Usual customer" group users only, coupons will not be taken into consideration for other customers.
uk: Купони можуть застосовувати тільки користувачі групи "Звичайний покупець", для решти користувачів купони враховуватися не будуть.

# Admin_Discount_PriceRange_CustomerGroupMessage
source: A discount will be applied for the "Usual customer" group users only,<br> discount off the total purchase price will not be taken into consideration for other customers.
uk: Знижка буде застосована тільки для групи користувачів "Звичайний покупець",<br> для решти користувачів знижка від загальної суми замовлення врахована не буде.

# Client_MyAccount_User
source: User
uk: Користувач

# Client_MyAccount_Administrator
source: Administrator
uk: Адміністратор

# Client_MyAccount_CustomerGroup
source: Customer group:
uk: Група покупців:

# Client_MyAccount_CustomerType
source: User Type:
uk: Тип користувача:

# Client_MyAccount_Moderator
source: Moderator
uk: Модератор

# Admin_RitmzSettings_SubHeader
source: Integration with system Ritm-Z
uk: Інтеграція з системою Ritm-Z

# Admin_RitmzSettings_Save
source: Save
uk: Зберегти

# Admin_ExportFeed_ShopNameWarning
source: Note: #STORE_NAME# =
uk: Примітка: #STORE_NAME# =

# Admin_ExportFeed_ExportedCategories
source: Exported categories:
uk: експортували категорій:

# Admin_ExportFeed_ExportedProducts
source: Exported products:
uk: експортували продуктів:

# Admin_Certificates_aspx
source: Gift Certificates
uk: Подарункові сертифікати

# Admin_MasterPageAdmin_ProductsOnMain
source: Products on Main Page
uk: Продукти на головній

# Admin_PriceRegulation_aspx
source: Price Regulation
uk: Регулювання цін

# Admin_301Redirects_aspx
source: 301 Redirects
uk: 301 Редіректи

# Admin_StaticPages_aspx
source: Static Pages
uk: Статичні сторінки

# Admin_CommonSettings_ShowCurrency
source: Show the change currency block
uk: Показувати блок зміни валюти

# Admin_CommonSettings_ShowFilterPrice
source: Show filter price bar in catalog and search page
uk: Відображати фільтр ціни в каталозі і в пошуку

# Admin_Carousel_Confirm
source: Are you sure you want to delete all selected items?
uk: Ви дійсно хочете видалити виділені елементи?

# Admin_Carousel_Delete
source: Are you sure you want to delete this item?
uk: Ви дійсно хочете видалити цей елемент?

# Admin_MasterPageAdmin_Carousel
source: Carousel
uk: Карусель

# Admin_Carousels_Enabled
source: Enabled
uk: Активний

# Admin_Carousels_Header
source: Carousel
uk: Карусель

# Admin_Carousels_NoRecords
source: No images found
uk: Жодного зображення не знайдено

# Admin_Carousels_SortOrder
source: Sort Order
uk: Порядок

# Admin_Carousels_SubHeader
source: List of Carousel Images
uk: Список зображень для каруселі

# Admin_Carousel_Image
source: Image
uk: Зображення

# Admin_Carousels_Add
source: Add
uk: Додати

# Admin_Carousels_SelectFile
source: Select a file
uk: Виберіть файл

# Admin_Carousels_UrlForNavigation
source: Url for navigation
uk: Url для навігації

# Admin_CommonSettings_NoCarouselAnimationDelay
source: Animation Delay must be number
uk: Пауза повинна бути числом

# Admin_CommonSettings_NoCarouselAnimationSpeed
source: Animation Speed must be number
uk: Швидкість анімації повинна бути числом

# Client_MasterPage_AdminPanel_DesignConstructor
source: Design transformer
uk: Трансформер дизайну

# Client_MasterPage_Administration
source: Administration
uk: Адміністрування

# Client_MasterPage_LogOut
source: Log Out
uk: Вийти

# Client_UserControls_StatusComment_Check
source: Check
uk: Перевірити

# Client_Catalog_Filter
source: Filters
uk: Фільтри

# Client_Catalog_FilterApply
source: Apply
uk: Застосувати

# Client_Catalog_PriceFilter
source: Price
uk: Ціна

# Client_MasterPage_MyAccount
source: My Account
uk: Особистий кабінет

# Client_Catalog_Brands
source: Brands
uk: Виробники

# Client_Catalog_LabelBest
source: Bestseller
uk: Хіт

# Client_Catalog_LabelNew
source: New
uk: Новинка

# Client_Catalog_LabelRecomend
source: Recomended
uk: Рекомендуємо

# Client_Catalog_LabelSales
source: Sale
uk: Розпродаж

# Client_Catalog_LabelOnSale
source: Sale
uk: Розпродаж

# Client_Catalog_Discount_Benefit
source: benefits
uk: вигода

# Client_Catalog_Discount_Or
source: or
uk: або

# Client_Default_AllBestSellers
source: All Bestsellers...
uk: Всі хіти продажів ...

# Client_Default_AllDiscount
source: All Discounted Products...
uk: Всі товари зі знижкою ...

# Client_Default_AllNew
source: All New Products...
uk: Усі новинки ...

# Client_Default_AllRecomended
source: All On Sale...
uk: Всі распродажи ...

# Client_Default_BestSellers
source: Bestsellers
uk: Хіти продажу

# Client_Default_Discount
source: Discount!
uk: Знижка!

# Client_Default_New
source: New
uk: Новинки

# Client_Default_Recomended
source: On Sale
uk: Всё с распродажи...

# Client_UserControls_ShoppingCart_1Product
source: product
uk: товар

# Client_UserControls_ShoppingCart_2Products
source: products
uk: товару

# Client_UserControls_ShoppingCart_5Products
source: products
uk: товарів

# Client_UserControls_ShoppingCart_Certificate
source: Certificate
uk: Сертифікат

# Client_UserControls_ShoppingCart_Coupon
source: Coupon
uk: Купон

# Client_UserControls_ShoppingCart_Empty
source: empty
uk: пусто

# Client_Admin_Login
source: Login:
uk: Логін:

# Enums_eBackGrounds_Asphalt2
source: Asphalt 2
uk: Асфальт 2

# Enums_eBackGrounds_Flowers
source: Flowers
uk: Квіти

# Enums_eBackGrounds_Flowers2
source: Flowers 2
uk: Квіти 2

# Enums_eBackGrounds_GrayGrid
source: Gray Grid
uk: Сіра решітка

# Enums_eBackGrounds_None
source: None
uk: Не вказаний

# Enums_eBackGrounds_Pattern
source: Pattern
uk: Візерунок

# Enums_eBackGrounds_Pattern2
source: Pattern 2
uk: Візерунок 2

# Enums_eBackGrounds_Pattern3
source: Pattern 3
uk: Візерунок 3

# Enums_eBackGrounds_Pattern4
source: Pattern 4
uk: Візерунок 4

# Enums_eBackGrounds_Square
source: Square
uk: Квадратний

# Enums_eBackGrounds_Waves
source: Waves
uk: Хвилі

# Enums_eBackGrounds_Waves2
source: Waves 2
uk: Хвилі 2

# Enums_eBackGrounds_Waves3
source: Waves 3
uk: Хвилі 3

# Enums_eColorSchemes_Black
source: Black
uk: Чорна

# Enums_eColorSchemes_Blue
source: Blue
uk: Синя

# Enums_eColorSchemes_DarkGray
source: Dark Gray
uk: Темно-сіра

# Enums_eColorSchemes_Green
source: Green
uk: Зелена

# Enums_eColorSchemes_Pink
source: Pink
uk: Рожева

# Enums_eColorSchemes_Red
source: Red
uk: Червона

# Enums_eColorSchemes_SeaBlue
source: SeaBlue
uk: Морська

# Enums_eColorSchemes_Silver
source: Silver
uk: Серебрянная

# Enums_eColorSchemes_Silver2
source: Silver 2
uk: Срібна 2

# Enums_eColorSchemes_White
source: White
uk: Біла

# Enums_eColorSchemes_Yellow
source: Yellow
uk: Жовта

# Enums_eThemes_Auto
source: Auto
uk: Автомобільна

# Enums_eThemes_Autumn
source: Autumn
uk: Осінь

# Enums_eThemes_Flowers
source: Flowers
uk: Квіти

# Enums_eThemes_None
source: None
uk: Не указана

# Enums_eThemes_Presents
source: Presents
uk: Подарунки

# Enums_eThemes_Tech
source: Tech
uk: Техніка

# Enums_eThemes_Tech2
source: Tech 2
uk: Техніка 2

# Enums_eThemes_Wear
source: Wear
uk: Одяг

# Enums_eThemes_Wear2
source: Wear 2
uk: Одяг 2

# Enums_eThemes_Wear3
source: Wear 3
uk: Одяг 3

# Enums_eThemes_Wheels
source: Wheels
uk: Шини і диски

# Enums_eThemes_Winter
source: Winter
uk: Зима

# Enums_eThemes_Winter2
source: Winter 2
uk: Зима 2

# Admin_m_Category_None
source: None
uk: Чи не показувати

# Admin_ViewCustomer_SelectAllRoles
source: Select all
uk: Вибрати всі

# Enums_eBackGrounds_Asphalt
source: Asphalt
uk: Асфальт

# Admin_m_Category_DisplayBrands
source: Display brands in menu
uk: Відображати виробників в меню

# Client_MasterPage_Brands
source: Brands
uk: Виробники

# Enums_eBackGrounds_Blue
source: Blue
uk: Блакитний

# Client_Catalog_ItemsFound
source: {0} items found
uk: Всього знайдено: {0}

# Client_Catalog_Next
source: Next
uk: Наступна

# Client_Catalog_Previous
source: Previous
uk: Попередня

# Client_Catalog_ShowAll
source: Show All
uk: Показати всі

# Client_Catalog_ShowPages
source: Show Pages
uk: Показати посторінково

# Client_MasterPage_MainPage
source: Main Page
uk: Головна сторінка

# Client_Rating_Bad
source: Bad
uk: Погано

# Client_Rating_Excellent
source: Excellent
uk: Відмінно

# Client_Rating_Good
source: Good
uk: Добре

# Client_Rating_Horrible
source: Horrible
uk: Жахливо

# Client_Rating_Normal
source: Normal
uk: Нормально

# Client_Catalog_NoItemsFound
source: No items found
uk: Жодного товару не знайдено

# Admin_ExportFeed_SaveSelection
source: Save selected products and categories.
uk: Зберігаються виділені категорії та продукти.

# Admin_ExportFeed_SaveSettings
source: Save settings
uk: Зберегти налаштування

# Admin_ExportFeed_SettingsSaved
source: Settings was saved.
uk: Параметри успішно збережені.

# Client_Details_AddToWishList
source: Add to Wishlist
uk: Додати до списку бажань

# Client_Details_AlreadyInWishList
source: Already in Wishlist
uk: Вже в списку бажань

# Client_MasterPage_WishList
source: Wishlist
uk: Список бажань

# Client_MasterPage_WishList_1Product
source: product
uk: товар

# Client_MasterPage_WishList_2Products
source: products
uk: товару

# Client_MasterPage_WishList_5Products
source: products
uk: товарів

# Client_MasterPage_WishList_Empty
source: empty
uk: Порожній

# Admin_Caroucel_Confirmation
source: Are you sure you want to delete selected picture?
uk: Ви дійсно хочете видалити вибране зображення?

# Admin_Carousel_aspx
source: Carousel
uk: Карусель

# Client_Details_ReviewName
source: Name
uk: Ім'я

# Client_Details_ReviewText
source: Text
uk: Текст відгуку

# Client_News_Categories
source: News categories
uk: Категорії новин

# Client_Search_InCategories
source: In Categories
uk: Шукати в категорії

# Client_Search_SearchParams
source: Search Parameters
uk: Критерії пошуку

# Client_Search_SKU
source: SKU
uk: Артикул

# Client_News_OnTwitter
source: Follow us on Twitter
uk: Слідкуйте за нами у Twitter

# Client_Search_EnterSearchTerm
source: Enter search terms
uk: Введіть критерії для пошуку

# Client_Search_Found
source: Found
uk: Знайдено

# Client_Search_OnQuery
source: on
uk: за запитом

# Client_Searsh_1Result
source: result
uk: результат

# Client_Searsh_2Results
source: results
uk: результату

# Client_Searsh_5Results
source: results
uk: результатів

# Client_Searsh_NoResults
source: results
uk: результатів

# Admin_CommonSettings_EnableProductRating
source: Display product rating
uk: Виводити рейтинг для товарів

# Client_Catalog_CompareCart
source: Compare products
uk: Порівняння товарів

# Client_ShoppingCart_Apply
source: Apply
uk: Застосувати

# Client_ShoppingCart_CouponCode
source: Coupon Code or Certificate Code
uk: Номер купонів або сертифіката

# Client_ShoppingCart_ShippingPriceLater
source: Shipping price will be calculated on next step
uk: Вартість доставки розраховується на наступному кроці

# Client_Brands_All
source: All
uk: Всі

# Client_Brands_AllCoutries
source: All Countries
uk: Всі країни

# Client_Brands_Header
source: Brands
uk: Бренди

# Admin_m_Brand_BriefDescription
source: Brief Description
uk: Короткий опис

# err404_IncorrectLinkToThePage
source: Incorrect link to the page
uk: Некоректна посилання на сторінку

# err404_IncorrectTypeOrAddress
source: Incorrect type or address (URL)
uk: Некоректний тип або адресу (URL)

# err404_PageWasDeleted
source: Page was deleted or moved
uk: Сторінка була видалена або переміщена

# err404_PossibleReasons
source: Some possible reasons
uk: Можливі причини

# Client_ShoppingCart_Recalculate
source: Recalculate
uk: Перерахувати

# Client_Login_Authorization
source: Authorization
uk: Авторизація

# Client_Login_EnterEmail
source: Enter e-mail
uk: Введіть e-mail

# Client_Login_LoginVia
source: Login via
uk: Увійти за допомогою

# Admin_m_Category_DisplaySubCategories
source: Display 2 levels of subcatigories in menu
uk: Відображати в меню 2 рівня підкатегорій

# Client_Feedback_Phone
source: Phone
uk: Телефон

# Client_Catalog_ResetFilter
source: Reset
uk: Скинути

# Client_ProductList_AllBestSellers
source: BestSellers
uk: Хіти продажу

# Client_ProductList_AllDiscount
source: Discounted Products
uk: Товари зі знижкою

# Client_ProductList_AllNew
source: New Products
uk: Новинки

# Client_ProductList_Sections
source: Sections
uk: Розділи

# Client_FogotPassword_ToMainPage
source: Back to Main Page
uk: Повернутися на головну

# Client_MasterPage_Subscribe
source: Subscribe
uk: Підписатися

# Client_SendRequestOnProduct_Header
source: Order Product
uk: Оформлення під замовлення

# Client_SendRequestOnProduct_ProductName
source: Product Name
uk: Назва товару

# Client_ShoppingCart_MinimalOrderPrice
source: Minimum price to order: {0}. You need to buy more products to the value: {1}
uk: Мінімальна сума замовлення: {0}. Вам необхідно придбати ще товарів на суму: {1}

# Client_ShoppingCart_NotAvailableProducts
source: Order contains unavalible products count
uk: Замовлення містить недоступне кількість товарів. Зменшіть кількість товарів.

# Client_SendRequestOnProduct_Send
source: Send
uk: Відіслати

# Client_SendRequestOnProduct_Amount
source: Amount
uk: Кількість

# Client_SendRequestOnProduct_Comment
source: Coment
uk: Коментар

# Client_SendRequestOnProduct_Name
source: Full Name
uk: Прізвище, Ім'я

# Client_SendRequestOnProduct_Phone
source: Phone
uk: Телефон

# Client_CompareProducts_Delete
source: Delete
uk: Видалити

# Client_CompareProducts_Header
source: Compare Products
uk: Порівняння товарів

# Client_CompareProducts_Price
source: Price
uk: Ціна

# Client_MasterPage_ViewMore
source: View more...
uk: Ще категорії ...

# Client_GiftCertificate_CanBeUsed
source: This certificate can be used on
uk: Даний подарунковий сертифікат може бути використаний на сайті

# Client_GiftCertificate_Close
source: Close
uk: Закрити

# Client_GiftCertificate_Code
source: Certificate code
uk: Код подарункового сертифіката

# Client_GiftCertificate_DeliveryByEmail
source: E-mail
uk: Електронною поштою

# Client_GiftCertificate_DeliveryByPost
source: Post
uk: Поштою Росії

# Client_GiftCertificate_DeliveryMethod
source: Delivery method
uk: Спосіб доставки

# Client_GiftCertificate_From
source: From
uk: Від кого

# Client_GiftCertificate_Header
source: Gift Certificate
uk: Подарункові сертифікати

# Client_GiftCertificate_Limits
source: Attention! There are some limits on certificate price and order price.
uk: Важливо! У магазині встановлені обмеження ціни подарункового сертифіката.

# Client_GiftCertificate_MaximumPrice
source: Maximum price of gift certificate
uk: Максимальна сума подарункового сертифіката

# Client_GiftCertificate_Message
source: Message
uk: Повідомлення

# Client_GiftCertificate_MinimalPrice
source: Minimum price of gift certificate
uk: Мінімальна сума подарункового сертифіката

# Client_GiftCertificate_MinimumOrderPrice
source: Minimum price to order
uk: Мінімальна сума замовлення

# Client_GiftCertificate_PreView
source: Preview
uk: Передпроглядання

# Client_GiftCertificate_Sum
source: Sum
uk: Сума

# Client_GiftCertificate_To
source: To
uk: Кому

# Client_GiftCertificate_WrongCode
source: Wrong code
uk: Неправильний код

# Client_GiftCertificate_WrongSum
source: Wrong certificate sum
uk: Неприпустима сума подарункового сертифіката

# Client_Feedback_Code
source: Code
uk: Код

# Admin_CommonSettings_EnableCompareProducts
source: Enable Compare Products
uk: Дозволити порівняння продуктів

# Admin_CommonSettings_MainPageModeExtended
source: Extended
uk: Додатковий

# Admin_CommonSettings_CertificateMaxPriceError
source: Enter valid certificate maximum price
uk: Введіть коректну максимальну суму сертифіката

# Admin_CommonSettings_CertificateMinPriceError
source: Enter correct maximum price of gift certificate
uk: Введіть коректну мінімальну суму сертифіката

# Admin_CommonSettings_OrderMinPriceError
source: Enter correct minimum order to price
uk: Введіть коректну мінімальну суму замовлення

# Admin_CommonSettings_ProfitError
source: Enter correct sum
uk: Введіть коректну суму

# Admin_CommonSettings_Warning
source: Warning! This feature requires mutch system resources. Make shure you have enough power server.
uk: Увага! Даний функціонал споживає багато системних ресурсів. Переконайтеся, що у Вас досить потужний сервер

# Admin_UserControls_Settings_LicSettings_Active
source: Active
uk: Активована

# Admin_UserControls_Settings_LicSettings_Check
source: Check
uk: Перевірити

# Admin_UserControls_Settings_LicSettings_Deactive
source: Not active
uk: Чи не активована

# Admin_UserControls_Settings_LicSettings_header
source: Licensing
uk: Ліцензування

# Admin_UserControls_Settings_LicSettings_LicKey
source: License key
uk: Ліцензійний ключ

# Admin_UserControls_Settings_LicSettings_LicStatus
source: License state
uk: Стан ліцензії

# Enums_ShippingType_ShippingByShippingCost
source: Depend on products shipping cost
uk: Доставка виходячи з вартості доставки продукту

# Admin_ViewCustomer_UnSelectAllRoles
source: Unselect all
uk: Зняти всі

# Admin_ShippingMethod_ShippingByShippingCost_ByMax
source: Max shipping cost
uk: Максимальної вартості доставки

# Admin_ShippingMethod_ShippingByShippingCost_BySum
source: Sum of shipping costs
uk: Сумі всіх вартостей доставок

# Admin_ShippingMethod_ShippingByShippingCost_Choose
source: Shipping cost will be choosen by
uk: Вартість доставки вибирається по:

# Admin_ShippingMethod_ShippingByShippingCost_UseAmount
source: Allow products amount:
uk: Враховувати колличество продуктів:

# Admin_ShippingMethod_ShippingByShippingCost_UseAmount_No
source: No
uk: Ні, не враховувати

# Admin_ShippingMethod_ShippingByShippingCost_UseAmount_Yes
source: Yes
uk: Так, враховувати

# Client_Compare_View
source: view
uk: переглянути

# Admin_Catalog_ChangeParent
source: Change parent
uk: Змінити батька

# Admin_StaticPage_ConfirmChangeParent
source: Are you sure to change parent for all selected pages?
uk: Ви дійсно хочете змінити батька у всіх вибраних сторінок?

# Admin_StaticPage_ConfirmDisable
source: Are you sure to set disactivate all selected pages?
uk: Ви дійсно хочете дізактевіровать всі вибрані сторінки?

# Admin_StaticPage_ConfirmEnable
source: Are you sure to activate all selected pages?
uk: Ви дійсно хочете активувати всі вибрані сторінки?

# Admin_UserControls_MainPageProduct_Bestseller
source: Bestsellers
uk: Хіти продажу

# Admin_UserControls_MainPageProduct_Discount
source: Products with discount
uk: Товари зі знижкою

# Admin_UserControls_MainPageProduct_New
source: New products
uk: Новинки

# Admin_UserControls_MainPageProduct_Recomended
source: Sale
uk: Распродажа

# Admin_UserControls_MainPageProduct_Other
source: Other
uk: Інші

# Admin_MasterPageAdminCatalog_DeleteFromlList
source: Delete from this list
uk: Видалити з цього списку

# Client_Bestsellers_Header
source: Bestsellers
uk: Хіти продажу

# Client_Discount_Header
source: Discount
uk: Знижка

# Client_Login_Header
source: Login
uk: Авторизація

# Client_New_Header
source: New
uk: Новинки

# Client_Wishlist_Header
source: Wishlist
uk: Список бажань

# Client_OrderProduct_Message
source: The code has been used, or it does not exist in the system
uk: Даний код вже був використаний, або його не існує в системі

# Client_MyAccount_AnyQuestion
source: If you have any questions<br />please call us:
uk: Якщо у вас виникли запитання<br />дзвоніть нам:

# Client_OrderConfirmation_CouponMessage
source: The coupon will be applied when the order amount is greater than {0}
uk: Купон почне застосовуватися коли сума замовлення буде більше {0}

# Client_OrderConfirmation_CouponNotice
source: * Coupon valid only on products in the order (does not apply to shipping).
uk: * Купон діє тільки на товари в замовленні (не поширюється на доставку).

# Client_OrderConfirmation_EnterEmail
source: Enter email
uk: Введіть email

# Client_OrderConfirmation_EnterValidEmail
source: Enter valid email
uk: Введіть коректний email

# Client_OrderConfirmation_ShippingRates_Cost
source: Shipping Price
uk: Вартість доставки

# Client_OrderConfirmation_ShippingRates_Note
source: Notes
uk: Примітка

# Client_OrderConfirmation_ShippingRates_Select
source: Select
uk: Вибрати

# Client_OrderConfirmation_ShippingRates_Time
source: Shipping term
uk: Термін доставки

# Client_VkontakteShare
source: Like
uk: Мені подобається

# Client_OrderByRequest_CantBeOrdered
source: Unfortunately, this product can not be pre-ordered in our online store
uk: На жаль, цей товар не може бути попередньо замовити в нашому інтернет магазині

# Client_OrderByRequest_PreOrder
source: Order product
uk: Товар на замовлення

# Admin_OrderByRequest_ChangesSaved
source: All changes was saved
uk: Зміни були збережені
