Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_CKEditor_Search
source: Search
uk: Пошук

# Admin_CKEditor_Upload
source: Upload
uk: Завантажити

# Admin_CKEditor_UploadFile
source: Upload File
uk: Завантажити файл

# Admin_CKEditor_UploadImage
source: Upload Image
uk: Завантажити зображення

# Admin_PaymentMethod_AllCountriesAllCities
source: All countries, All cities
uk: Всі країни, всі міста

# Admin_m_ProductVideos_WrongLink
source: * Wrong video link or player code
uk: * Чи не правильна посилання або код плеєра

# Admin_ExportFeedDet_GoogleBase_aspx
source: Export Settings for Google Merchant Center format
uk: Налаштування експорту каталогу у форматі Google Merchant Center

# Admin_ExportFeedDet_Yandex_aspx
source: Export Settings for Yandex Market format
uk: Налаштування експорту каталогу у форматі Yandex Market

# Admin_ExportFeedProgress_aspx
source: Export progress
uk: Прогрес вивантаження

# Admin_ExportFeed_ChooseProduct
source: Choose product
uk: Вибір товарів

# Admin_ExportFeed_ExportCurrentCategory
source: Export all the products in this category and all subcategories
uk: Вивантажувати всі товари цієї категорії і всіх підкатегорій

# Admin_ExportFeed_ExportCurrentCategoryButton
source: Apply
uk: Застосувати

# Admin_ExportFeed_ExportFullCategory
source: Export all the products in this category and their products all subcategories
uk: Вивантажувати всі товари цієї категорії та товари їх усіх підкатегорій

# Admin_ExportFeed_Grid_ArtNo
source: Article
uk: Артикул

# Admin_ExportFeed_Grid_Export
source: Export
uk: Вивантажувати

# Admin_ExportFeed_Grid_Name
source: Name
uk: Назва

# Admin_ExportFeed_Grid_SortOrder
source: SortOrder
uk: Сортування

# Admin_ExportFeed_ModuleSettings
source: Settings
uk: Налаштування

# Admin_ExportFeed_OnlyProduct
source: Export only selected product
uk: Вивантажувати тільки відмічені товари

# Admin_ModulesManager_Delete
source: Delete
uk: Видалити

# Admin_ModulesManager_Install
source: Install
uk: Встановити

# Admin_ModulesManager_Installed
source: Installed
uk: встановлена

# Admin_ModulesManager_ModuleCost
source: Cost
uk: Вартість

# Admin_ModulesManager_ModuleName
source: Module name
uk: Ім'я модуля

# Admin_ModulesManager_Version
source: Version
uk: Версія

# Admin_SettingsSEO_CustomMetaString
source: Custom tag in head
uk: Додатковий тег в Head

# Admin_ExportFeed_SetNotExport
source: Сделать не выгружаемыми
uk: Зняти відмітку на експорт

# Admin_ExportFeed_SetExport
source: Сделать выгружаемыми
uk: Відзначити на вивантаження

# Admin_ResizePhotos_Brands
source: Brands
uk: Виробники

# Admin_ResizePhotos_Carousel
source: Carousel
uk: Карусель

# Admin_ResizePhotos_CarouselPhotosAdditionalView
source: Carousel images in main view of additional page
uk: Зображення в додатковому відображенні головної

# Admin_ResizePhotos_CarouselPhotosMainView
source: Carousel images in main view of default page
uk: Зображення в основному відображенні головної

# Admin_ResizePhotos_Categories
source: Categories
uk: Категорії

# Admin_ResizePhotos_CategoryPhotos
source: Category photo
uk: Зображення категорії

# Admin_ResizePhotos_News
source: News
uk: Новини

# Admin_ResizePhotos_Notify
source: Size in pixels.
uk: Розміри зазначаються в пікселях.

# Admin_ResizePhotos_Products
source: Products
uk: Продукти

# Admin_ResizePhotos_ProductPhotos
source: Product photos
uk: Фотографії продукту

# Admin_ResizePhotos_NotifyResave
source: Clamping and saving photos of the product from the original image using the new dimensions and the connected modules
uk: Пережатие і збереження фотографій продукту з оригінального зображення, використовуючи нові розміри і підключені модулі

# Admin_ResizePhotos_ResaveProductPhotos
source: ReSave photos
uk: перезберегти фотографії

# Admin_RootFiles_Header
source: Files in root directory
uk: Файли в корені сайту

# Admin_RootFiles_Subheader
source: Adding, deleting files
uk: Додавання, видалення файлів

# Admin_RootFiles_Confirm
source: Are you shure to delete selected files?
uk: Ви хочете видалити всі вибрані файли?

# Admin_RootFiles_Confirmation
source: Are you shure to delete selected file?
uk: Ви хочете видалити вибраний файл?

# Admin_RootFiles_FileName
source: File name
uk: Файл

# Admin_RootFiles_FileLink
source: Link
uk: Посилання

# Admin_RootFiles_NoRecords
source: Files not found
uk: Жодного фала не знайдено

# Admin_RootFiles_SelectFile
source: Select file
uk: Виберіть файл

# Admin_RootFiles_Add
source: Add file
uk: Додати

# Admin_RootFiles_ErrorWrongFileExtesion
source: Invalid file extension
uk: Неприпустиме розширення файлу

# Admin_RootFiles_Download
source: Download
uk: Завантажити

# Admin_CommonSettings_OAuthFbApiSecret
source: Api secret
uk: Секрет програми

# Admin_RootFiles_AddingFiles
source: You can download in the site root files with extensions: .txt, .html, .xml
uk: Ви можете завантажити в корінь сайту фали з розширеннями:. txt,. html,. xml

# Admin_Certificate_Confirmation
source: Are you sure to delete selected certificate?
uk: Ви дійсно хочете видалити вибраний сертифікат?

# Client_Payment_InvalidRequestData
source: Invalid request data
uk: Невірні дані в запиті

# Client_Payment_OrderProcessingFailed
source: Order processing failed
uk: У процесі оплати виникла помилка

# Client_Payment_ProcessingFailedWithException
source: Processing failed with exceptionа: <br />
uk: У процесі оплати виникла помилка: <br />

# Client_Payment_TestModeEnabled
source: Test mode is enabled
uk: Активовано тестовий режим платежів

# Client_Payment_OrderSuccessfullyPaid
source: Order {0} successfully paid
uk: Замовлення номер {0} успішно оплачений.

# Client_Info_DataBaseNotAvailable
source: The database is not available at session start.
uk: База даних не доступна в момент старту сесії користувача.

# Client_Info_IncorrectDataBase
source: SQLSession mode is on. The SQLSession database is not available at session start. <br/>Please turn off SQLSession mode at web.config file or check your connectionString to server state database.
uk: У подлюченіе базі даних отстутсвія необхідні таблиці для роботи сайту.<br/><br/>Будь-ласка переконайтеся, що підключена база даних є базою даних AdVantShop.NET

# Client_Info_IncorrectDataBaseVersion
source: Incorrect database version.
uk: Некоректна версія підключеної бази даних AdVantShop.NET

# Client_Info_SqlSessionMode
source: SQLSession mode is on. The SQLSession database is not available at session start. <br/>Please turn off SQLSession mode at web.config file or check your connectionString to server state database.
uk: Включений режим "SQLSession".<br/>База даних для зберігання SQL-сесії не доступна.<br/><br/>Будь-ласка вимкніть SQLSession режим у файлі ~/web.config<br/>або перевірте рядок підключення "sqlConnectionString" в гілці system.web sessionState

# Admin_ThemesSettings_DeleteAll
source: Delete all
uk: Видалити все

# Admin_ThemesSettings_InstallAll
source: Download all
uk: Скачати все

# Admin_ThemesSettings_UpdateInstalled
source: Update all installed
uk: Оновити встановлені

# Admin_PaymentMethod_Icon
source: Icon
uk: Іконка

# Admin_ResizePhotos_PaymentShipping
source: Payment and Shipping
uk: Оплата та Доставка

# Admin_ResizePhotos_PaymentShippingIcons
source: Payment and shipping icons
uk: Іконки для оплати і доставки

# Admin_PaymentMethod_Upload
source: Upload
uk: Завантажити

# Admin_ShippingMethod_DeleteIcon
source: Delete
uk: Видалити

# Admin_ShippingMethod_Icon
source: Icon
uk: Іконка

# Admin_ShippingMethod_UploadIcon
source: Upload
uk: Завантажити

# Admin_UploadImages_AddImageError
source: Cant add photo {0}
uk: Не вдалось додати зображення {0}

# Admin_Catalog_ProductsList
source: List of products
uk: Список товарів

# Admin_ResizePhotos_NotifyNewImages
source: Size settings will only apply to newly uploaded images.
uk: Налаштування розміру будуть застосовуватися тільки до знову завантажуваних зображень.

# Admin_MasterPageAdmin_ColorDictionary
source: Colors dictionary
uk: Довідник кольорів

# Admin_MasterPageAdmin_SizeDictionary
source: Sizes dictionary
uk: Довідник розмірів

# Admin_ColorsDictionary_Header
source: Colors dictionary
uk: Довідник кольорів

# Admin_SizesDictionary_Header
source: Sizes dictionary
uk: Довідник розмірів

# Admin_ColorsDictionary_ListColors
source: List colors
uk: Список кольорів

# Admin_SizesDictionary_ListSizes
source: List sizes
uk: Список розмірів

# Admin_ColorsDictionary_AddColor
source: Add color
uk: Додати колір

# Admin_SizesDictionary_AddSize
source: Add size
uk: Додати розмір

# Admin_ColorsDictionary_Confirmation
source: Are you sure you want to delete selected colors?
uk: Ви дійсно хочете видалити вибрані кольори?

# Admin_SizesDictionary_Confirmation
source: Are you sure you want to delete selected sizes?
uk: Ви дійсно хочете видалити вибрані розміри?

# Admin_ColorsDictionary_Confirm
source: Are you sure you want to delete the color?
uk: Ви дійсно хочете видалити колір?

# Admin_SizesDictionary_Confirm
source: Are you sure you want to delete the size?
uk: Ви дійсно хочете видалити розмір?

# Admin_ColorsDictionary_ColorCode
source: Color code
uk: Код кольору

# Admin_ExportFeed_ResetButton
source: Unset all recods
uk: Скинути все відмічені позиції

# Admin_CommonSettings_InfoMessageTypeOrderConfirm
source: You can install the module page of registration of the order on the page
uk: Ви можете встановити модуль сторінки оформлення замовлення через розділ

# Admin_CommonSettings_TypeOrderConfirm
source: The method of registration of the order
uk: Спосіб оформлення замовлення

# Admin_Currencies_NumIso3
source: Number ISO3
uk: Числовий ISO3

# Admin_PaymentMethod_Assist_UrlWorkingMode
source: URL for the working mode
uk: URL для робочого режиму

# Admin_ResizePhoto_Cancel
source: Cancel
uk: Скасувати

# Admin_Catalog_UseDefaultMeta
source: Use default Meta
uk: Використовувати Meta по-замовчуванням

# ModulesService_ModuleInDebug
source: Debug mode
uk: Модуль в режимі налагодження

# Admin_Modules_FreeCost
source: Free
uk: Безкоштовно

# Admin_Modules_Update
source: Update
uk: Оновити

# Admin_m_Certificate_RecipientEmail
source: Recipient's email
uk: Email отримувача

# Admin_m_Certificate_SenderEmail
source: Sender's email
uk: Email оправітеля

# Client_Catalog_Categories
source: Categories
uk: Категорії товарів

# Admin_Client_GiftCertificate_Options_SubHead
source: Setting gift certificates
uk: Налаштування подарункових сертифікатів

# Admin_Menu_ParentMunuItem
source: Parent menu item
uk: Родітельсткій пункт меню

# Admin_Menu_Select
source: Select
uk: Вибрати

# Admin_Voting_Add
source: Add new voting topic
uk: Додати тему

# Client_ShoppingCart_NotAvailable_MaximumOrder
source: Maximum order
uk: Максимальний замовлення

# Client_ShoppingCart_NotAvailable_MinimumOrder
source: Minimum order
uk: Мінімальне замовлення

# Admin_DesignSettings_Templates
source: Templates
uk: Шаблони

# Admin_ViewCustomer_Phone
source: Phone
uk: Телефон

# Admin_Templates_DefaultTemplate
source: Default
uk: Стандартний

# Admin_Templates_UninstallFail
source: Can't delete template
uk: Не вдалось видалити шаблон

# Admin_Templates_UninstallSuccess
source: Template has been unistalled
uk: Шаблон був видалений

# Admin_TemplatesSettings_Price
source: Price
uk: Ціна

# Admin_CommonStatictic_CurrentProcess
source: Current process
uk: Поточний процес

# Admin_Product_Yandex_MaxSalesNote
source: Maximum 50 characters allowed
uk: Максимальна довжина 50 символів

# Admin_Product_Yandex_SalesNote
source: Sales note
uk: Нотатки для продажу

# Client_OrderConfirmation_PayNonPaperMethod
source: Pay
uk: Оплатити

# Client_Details_AddCredit
source: Buy in loan
uk: Купити в кредит

# Client_BuyInOneClick_Comment
source: Comment
uk: Коментар

# Client_BuyInOneClick_Final
source: Order successfully issued, our managers will contact you
uk: Замовлення успішно оформлений, наші менеджери зв'яжуться з вами

# Client_BuyInOneClick_Header
source: Buy in one click
uk: Замовлення в один клік

# Client_BuyInOneClick_Name
source: Name
uk: Ваше ім'я

# Client_BuyInOneClick_Phone
source: Phone
uk: Мобільний телефон

# Client_BuyInOneClick_WaitForTheCall
source: Wait for the call
uk: Чекати дзвінка

# Admin_CommonSettings_BuyInOneclick_Active
source: Button 'Buy in one click' active
uk: Показувати кновку 'Купити в один клік'

# Admin_CommonSettings_BuyInOneclick_FirstText
source: Text on first form 'buy in one click'
uk: Текст у першій формі 'Покупка в один клік'

# Admin_CommonSettings_BuyInOneclick_Header
source: Buy in one click
uk: Покупка в один клік

# Admin_CommonSettings_BuyInOneclick_SecondText
source: Text on final form 'buy in one click'
uk: Текст у фінальній формі 'Покупка в один клік'

# Client_BuyInOneclick_Button
source: Buy in one click
uk: Купити в один клік

# Admin_AdminMessages_Date
source: Date
uk: Дата

# Admin_AdminMessages_MarkAsRead
source: Mark as read
uk: Помітити як прочитані

# Admin_AdminMessages_MarkAsUnread
source: Mark as unread
uk: Помітити як непрочитані

# Admin_AdminMessages_MessagesAdvantshop
source: Messages AdVantShop.NET
uk: Повідомлення AdVantShop.NET

# Admin_AdminMessages_Subject
source: Subject
uk: Тема

# Admin_AdminMessages_Type
source: Type of message
uk: Тип повідомлення

# Admin_CatalogPart_AllProducts
source: All products
uk: Всі товари

# Admin_CatalogPart_Best
source: Bestsellers
uk: Хіти продажу

# Admin_CatalogPart_Discount
source: Products with discount
uk: Товари зі знижкою

# Admin_CatalogPart_New
source: New
uk: Новинки

# Admin_CatalogPart_Recomended
source: Sale
uk: Распродажа

# Admin_CatalogPart_WithoutCategories
source: Products without categories
uk: Товари без категорії

# Admin_Catalog_CatalogIsEmpty
source: Catalog is empty now. To get started,
uk: Каталог порожній. Для початку

# Admin_Catalog_Color
source: Color
uk: Колір

# Admin_Catalog_CreateCategory
source: create category
uk: створіть категорію

# Admin_Catalog_CreateSubCategory
source: Create subcategory
uk: Створити підкатегорію

# Admin_Catalog_Size
source: Size
uk: Розмір

# Admin_Certificates_PaymentMethods
source: Payment methods
uk: Методи оплати

# Admin_Certificates_Save
source: Save
uk: Зберегти

# Admin_Certificates_Settings
source: Settings...
uk: Налаштування...

# Admin_Certificates_Taxes
source: Taxes
uk: Податки

# Admin_Charts_Mounth
source: Month
uk: Місяць

# Admin_Charts_Users
source: Users
uk: Користувачі

# Admin_ColorsDictionary_CantDelete
source: Unable to remove this color. It used for <a href="catalog.aspx?CategoryID=AllProducts&colorid={0}">following goods</a>
uk: Не вдалося видалити колір. Він використовується у <a href="catalog.aspx?CategoryID=AllProducts&colorid={0}">наступніх товарів</a>

# Admin_CommonSettings_ColorsHeader
source: Header for the "Colors"
uk: Тема для характеріскікі "Колір"

# Admin_CommonSettings_ComplexFilter
source: Consider different prices, colors,<br /> photos for one product in client catalog <br />(requires more resources)
uk: Враховувати в клієнтському каталозі різні ціни, кольору,<br /> фотографії в одного товару <br />(потрібно більше ресурсів)

source: Admin_CommonSettings_Display
uk: Відображати

# Admin_CommonSettings_ExluderingFilters
source: Exludering Filters <br />(requires more resources)
uk: Виключають фільтри <br />(потрібно більше ресурсів)

# Admin_CommonSettings_GoogleAnalyticsApiEnabled
source: Enabled Google Analytics Api
uk: Включити Google Analytics API

# Admin_CommonSettings_PrintOrder_Header
source: Print order
uk: Роздрукувати замовлення

# Admin_CommonSettings_PrintOrder_MapTypeGoogle
source: Google map
uk: Google карти

# Admin_CommonSettings_PrintOrder_MapTypeYandex
source: Yandex map
uk: Яндекс карти

# Admin_CommonSettings_PrintOrder_ShowMap
source: Show Google map
uk: Відображати карту з адресою покупця

# Admin_CommonSettings_PrintOrder_ShowStatusInfo
source: Show information about order status
uk: Відображати інформацію про статус замовлення

# Admin_CommonSettings_PrintOrder_UseMapType
source: Use
uk: Використовувати

# Admin_CommonSettings_ShowStockAvailability
source: Display amount of products in stock
uk: Відображати залишок товару

# Admin_CommonSettings_SizesAndColors
source: Size and color
uk: Розмір і колір

# Admin_CommonSettings_SizesHeader
source: Header for the "Sizes"
uk: Тема для характеристики "Розмір"

# Admin_DashboardNavigation_AddModule
source: Add module
uk: Додати модуль

# Admin_DashboardNavigation_AddNews
source: Add news
uk: Додати новину

# Admin_DashboardNavigation_AddOrder
source: Add order
uk: Додати замовлення

# Admin_DashboardNavigation_AddProduct
source: Add product
uk: Додати товар

# Admin_DashboardNavigation_ChangeDesign
source: Change design
uk: Змінити дизайн

# Admin_DashboardNavigation_LoadCsv
source: Load CSV file
uk: Завантажити файл CSV

# Admin_DashboardNavigation_QuickAccess
source: Quick Access
uk: Швидкий доступ

# Admin_Dashboard_AllSearchTerms
source: All search terms...
uk: Всі запити ...

# Admin_Dashboard_GAStatistic_Attendance
source: Audience Overview
uk: Відвідуваність

# Admin_Dashboard_GAStatistic_GoToSettings
source: Configure Google Analytics
uk: Налаштувати Google Analytics

# Admin_Dashboard_GAStatistic_PagesToday
source: Pageviews today
uk: Сторінок переглянуто сьогодні

# Admin_Dashboard_GAStatistic_PagesYesterday
source: Pageviews yesterday
uk: Сторінок переглянуто вчора

# Admin_Dashboard_GAStatistic_VisitorsToday
source: Visitors today
uk: Відвідувачів сьогодні

# Admin_Dashboard_GAStatistic_VisitorsYesterday
source: Visitors yesterday
uk: Відвідувачів вчора

# Admin_Dashboard_GAStatistic_VisitsToday
source: Visits today
uk: Візитів сьогодні

# Admin_Dashboard_GAStatistic_VisitsYesterday
source: Visits yesterday
uk: Візитів вчора

# Admin_Dashboard_NoSearchTerms
source: There is no search terms
uk: Немає пошукових запитів

# Admin_Dashboard_OrderBuyer
source: Buyer
uk: Замовник

# Admin_Dashboard_OrderCommands
source: Commands
uk: Дії

# Admin_Dashboard_OrderDate
source: Order date
uk: Дата замовлення

# Admin_Dashboard_OrderID
source: Order number
uk: Номер замовлення

# Admin_Dashboard_OrdersAllTime
source: Orders for all time
uk: Замовлення за весь час

# Admin_Dashboard_OrdersMonth
source: Orders for a month
uk: Замовлення за місяць

# Admin_Dashboard_OrderStatus
source: Status
uk: Статус

# Admin_Dashboard_OrdersToday
source: Orders today
uk: Замовлення сьогодні

# Admin_Dashboard_OrderSum
source: Sum
uk: Сума

# Admin_Dashboard_OrdersWeek
source: Orders for a week
uk: Замовлення за тиждень

# Admin_Dashboard_OrdersYesterday
source: Orders yesterday
uk: Замовлення вчора

# Admin_Dashboard_SearchTerms
source: Search Terms
uk: Пошукові запити

# Admin_Dashboard_Statistics
source: Statistics
uk: Показники

# Admin_Dashboard_TotalOrders
source: Orders total
uk: Усього замовлень

# Admin_Dashboard_TotalProducts
source: Products total
uk: Всього товарів

# Admin_DiscountsByDatetime_Discount
source: Discount
uk: Знижка

# Admin_DiscountsByDatetime_Enabled
source: Enabled
uk: Активність

# Admin_DiscountsByDatetime_Header
source: Discounts by datetime
uk: Знижки в залежності від часу

# Admin_DiscountsByDatetime_PopupText
source: Popup message
uk: Текст в спливающем повідомленні

# Admin_DiscountsByDatetime_Save
source: Save
uk: зберегти

# Admin_DiscountsByDatetime_ShowPopup
source: Show popup
uk: Показувати спливаюче повідомлення

# Admin_DiscountsByDatetime_SubHeader
source: Discount calculation based on date time
uk: Розрахунок знижки залежно від часу. <br /> Увага знижки будуть поширюватись на всі товари, в яких вони не задані!

# Admin_DiscountsByDatetime_Time
source: Time
uk: час

# Admin_Discount_PriceRange_DiscountByTimeMessage
source: Configure discounts by date time
uk: Встановити знижки за часом

# Admin_EditOrder_OrderCertificate_ApplyOrderNumber
source: Applied in order №
uk: Використаний в замовленні №

# Admin_EditOrder_OrderCertificate_Enable
source: Enable
uk: Доступний

# Admin_EditOrder_OrderCertificate_GiftCertificateCode
source: Gift certificate code
uk: Код сертифіката

# Admin_EditOrder_OrderCertificate_Sum
source: Sum
uk: Сума

# Admin_EditOrder_OrderCertificate_Used
source: Used
uk: Використаний

# Admin_EditOrder_OrderDetails
source: Order details
uk: Зміст замовлення

# Admin_ExportCsv_Errors
source: Errors:
uk: Помилок:

# Admin_ExportCsv_ExportCategorySort
source: Unload sorting categories
uk: Вивантажувати сортування категорій

# Admin_ExportCsv_Exported
source: Expotred:
uk: Вивантажено:

# Admin_ExportCsv_TooLargeBriefDescription
source: Too large brief description: {0} {1}
uk: Занадто великий короткий опис: {0} {1}

# Admin_ExportCsv_TooLargeDescription
source: Too large description: {0} {1}
uk: Занадто великий опис: {0} {1}

# Admin_ExportFeed_FeedDelivery
source: Shipping options
uk: Можливість доставки

# Admin_ImportCsv_SelectNameOrSKU
source: Select Name or SKU
uk: Необхідно вибрати Найменування або Артикул

# Admin_MasterPageAdmin_Add
source: Add new
uk: Додати

# Admin_MasterPageAdmin_Category
source: category
uk: категорію

# Admin_MasterPageAdmin_Customer
source: customer
uk: покупця

# Admin_MasterPageAdmin_Design
source: Design
uk: Дизайн

# Admin_MasterPageAdmin_Directory
source: Dictionaries
uk: Довідники

# Admin_MasterPageAdmin_HomePage
source: Home
uk: Головна

# Admin_MasterPageAdmin_Marketing
source: Marketing
uk: Маркетинг

# Admin_MasterPageAdmin_News
source: news
uk: новину

# Admin_MasterPageAdmin_Order
source: order
uk: замовлення

# Admin_MasterPageAdmin_Product
source: product
uk: товар

# Admin_MasterPageAdmin_Search
source: Search...
uk: Пошук ...

# Admin_MasterPageAdmin_SearchInCustomers
source: in customers
uk: У покупцях

# Admin_MasterPageAdmin_SearchInOrders
source: in orders
uk: У замовленнях

# Admin_MasterPageAdmin_SearchInProducts
source: in products
uk: У товарах

# Admin_MasterPageAdmin_Sities
source: Sities
uk: Міста

# Admin_MasterPageAdmin_StaticPage
source: static page
uk: статичну сторінку

# Admin_MasterPageAdmin_TemplateSettings
source: Template settings
uk: Налаштування шаблону

# Admin_ModulesManager_Buy
source: Buy
uk: Купити

# Admin_ModulesManager_Settings
source: Settings
uk: Налаштування

# Admin_Module_More
source: More
uk: Детальніше

# Admin_Module_TrialMode
source: Attention! Some of the modules are paid. About the cost, you can find out at the detailed description of the module. <br /> In trial mode modules are installed to obtain their functionality. <br /><br />
uk: Увага! Деякі з представлених модулів платні. Про вартість ви можете дізнатися у детальному опис модуля. <br />У пробному режимі модулі встановлені для ознайомлення з їх функціоналом.<br /><br />

# Admin_m_News_NoCategory
source: Select the category for the news
uk: Вкажіть категорію для новини

# Admin_m_Product_AmountLimitation
source: Limit for minimum and maximum product amount in order
uk: Обмеження на мінімальну та максимальну кількість товару у замовленні

# Admin_m_Product_AmountMultiplicity
source: Amount multiplicity
uk: Кратність кількості

# Admin_OrderSearch_AddProductByArtNoOrName
source: Add product by artno or name
uk: Додати по артикулу або назвою

# Admin_OrdersSearch_AllOrders
source: All orders
uk: Всі замовлення

# Admin_OrdersSearch_Orders
source: Orders
uk: Замовлення

# Admin_OrderStatuses_Color
source: Color
uk: Колір

# Admin_OrderStatuses_SortOrder
source: Sort order
uk: Порядок сортування

# Admin_PaymentMethod_BitPay_Currency
source: Currency code
uk: Код валюти

# Admin_PaymentMethod_BitPay_CurrencyList
source: Currencies list
uk: Список валют

# Admin_PaymentMethod_BitPay_RequiredApiKey
source: Required Api key you created at bitpay.com
uk: Ключ, створений на bitpay.com
