Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_PaymentMethod_EdostRequired
source: To display this payment method, eDost shipping method is required.
uk: Для відображення цього методу оплати потрібне створення методу достакой типу eDost. З інструкцією про подключени методу eDost можна ознайомитися за посиланням <a href='http://www.advantshop.net/help/pages/install-edost'> </ A>

# Admin_PaymentMethod_EmptyPayment
source: There are not configured payment methods. Create a method.
uk: В Інтернет-магазині немає налаштованих методів оплати. Створіть метод.

# Admin_PaymentMethod_GateLine_Password
source: Site's password
uk: Пароль сайту

# Admin_PaymentMethod_GateLine_Password_Description
source: Issued by payment system
uk: Видається платіжною системою

# Admin_PaymentMethod_GateLine_Site
source: Site ID
uk: Ідентифікатор сайту

# Admin_PaymentMethod_GateLine_Site_Description
source: Site ID (UID, specified in the site settings in the payment system)
uk: Ідентифікатор сайту (UID, вказаний в налаштуваннях сайту в платіжній системі)

# Admin_PaymentMethod_GateLine_TestMode
source: Test mode
uk: Тестовий режим

# Admin_PaymentMethod_GateLine_TestMode_Description
source: Processing of operations in a sandbox mode.
uk: Обробка операцій в тестовому режимі.

# Admin_PaymentMethod_MoscowBank_CurrencyLabel
source: Currency of payment
uk: Валюта платежу

# Admin_PaymentMethod_MoscowBank_CurrencyLabel_Description
source: Select the payment currency in which payment will be
uk: Оберіть валюту платежу, в якій буде відбуватися оплата

# Admin_PaymentMethod_MoscowBank_Email_Description
source: E-MAIL address for sending alerts
uk: Адреса E-MAIL для відправки сповіщень

# Admin_PaymentMethod_MoscowBank_Key
source: The key foe MAC calculating
uk: Ключ для маркуваня

# Admin_PaymentMethod_MoscowBank_Key_Description
source: Given by a bank. Must consist of characters [0-9] and [A-F]
uk: Повинен складатися з символів [0-9] і [AF]

# Admin_PaymentMethod_MoscowBank_Merchant_Description
source: Web store number, assigned by the bank
uk: Номер Інтернет-магазину, присвоєний банком

# Admin_PaymentMethod_MoscowBank_MerchName_Description
source: Web Store Name (Latin)
uk: Назва Інтернет-магазину (латиниця)

# Admin_PaymentMethod_MoscowBank_Terminal_Description
source: Web store terminal number, assigned by the bank
uk: Номер терміналу в системі Інтернет-магазину, присвоєний банком

# Admin_PaymentMethod_PayAnyWay_SecretKey
source: Private Security Key
uk: Код перевірки цілісності даних

# Admin_PaymentMethod_PayAnyWay_ShopID
source: Merchant ID
uk: Номер розширеного рахунки

# Admin_PaymentMethod_QIWI_CurrencyCode
source: Currency ISO code
uk: ISO код валюти

# Admin_PaymentMethod_QIWI_CurrencyCodeDescription
source: Available values are: USD, EUR, RUB, KZT
uk: Доступні наступні значення: USD, EUR, RUB, KZT

# Admin_PaymentMethod_QIWI_CurrencyValue
source: Currency rate
uk: Курс валюти

# Admin_PaymentMethod_QIWI_CurrencyValueDescription
source: Exchange rate relative to the base currency of the store
uk: Курс валюти по відношенню до базової валюті магазину

# Admin_PaymentMethod_QIWI_Password
source: Password
uk: Пароль

# Admin_PaymentMethod_QIWI_PasswordDescription
source: Sectet password to API Visa QIWI Wallet
uk: Секретний пароль від API Visa QIWI Wallet

# Admin_PaymentMethod_QIWI_ProviderID
source: Provider ID
uk: Числовий ідентифікатор провайдера

# Admin_PaymentMethod_QIWI_ProviderName
source: Provider name
uk: Назва магазину

# Admin_PaymentMethod_QIWI_ProviderNameDescription
source: It will be displayed to customer during checkout
uk: Буде відображатися покупцеві при оплаті замовлення

# Admin_PaymentMethod_WalletOneCheckout_SecretKey
source: Secret key
uk: секретний ключ

# Admin_PaymentMethod_WalletOneCheckout_SecretKey_Description
source: Secret key
uk: Секретний ключ інтернет-магазину

# Admin_PaymentMethod_WalletOneCheckout_StoreId
source: Store id
uk: Ідентифікатор інтернет-магазину

# Admin_PaymentMethod_WalletOneCheckout_StoreId_Description
source: Store Id (Wallet number)
uk: Ідентифікатор (номер гаманця) інтернет-магазину

# Admin_PaymentMethod_YesCredit_StoreId
source: Store id
uk: ідентифікатор магазину

# Admin_PaymentMethod_YesCredit_StoreId_Description
source: Store id in YesCredit system
uk: Ідентифікатор магазину в системі YesCredit

# Admin_Product_AddRelatedProductByArtNo
source: Add product by article
uk: Додати товар по артикулу

# Admin_Product_Color
source: Color
uk: Колір

# Admin_Product_EnterProductArtNo
source: Enter product article
uk: Введіть артикул товару

# Admin_Product_Main
source: Main
uk: Головна

# Admin_Product_NewOffer
source: New combination
uk: Нова комбінація

# Admin_Product_NoOffres
source: This product doesn't have any offers
uk: У товару немає цін

# Admin_Product_NotFoundProductByArtNo
source: Not found product by article
uk: Не знайдемо товар з артикулом:

# Admin_Product_Other
source: Other
uk: Інше

# Admin_Product_Size
source: Size
uk: Розмір

# Admin_Product_VaryByColorAndSize
source: Prices and availability vary by color and size
uk: Змінювати ціну та наявність в залежності від кольору і розміру

# Admin_Regions_Header
source: Regions
uk: Регіони

# Admin_Reviews_Name
source: Name
uk: Назва

# Admin_SaaS_1cIntegration
source: Integration with 1C
uk: Інтеграція з 1С

# Admin_SaaS_Bonus
source: Bonuses
uk: Бонуси

# Admin_SaaS_CurrencyUpdate
source: Updating currencies
uk: Оновлення валют за поточним курсом ЦБ РФ

# Admin_SaaS_DaysLeft
source: Days left
uk: Днів до відключення

# Admin_SaaS_ExcelCsvIntegration
source: Integration with Excel/CSV
uk: Інтеграція з Excel / CSV

# Admin_SaaS_ExportFeedIntegration
source: Catalog export to google base
uk: Експорт каталогу в Яндекс.Маркет

# Admin_SaaS_MaxPhotoCount
source: Maximum photos for product
uk: Максимальне число фоторгафії товару

# Admin_SaaS_Money
source: Money
uk: Баланс

# Admin_SaaS_No
source: No
uk: Немає

# Admin_SaaS_PriceRegulation
source: Price regulating
uk: Регулювання цін

# Admin_SaaS_ProductsCount
source: Products in store
uk: Товарів в магазині

# Admin_SaaS_Tarif
source: Tarif
uk: Тариф

# Admin_SaaS_Yes
source: Yes
uk: Так

# Admin_SearchStatistic_Chronology
source: Chronologic table
uk: Хронологічна таблиця

# Admin_SearchStatistic_Date
source: Date
uk: Дата

# Admin_SearchStatistic_Found
source: Found
uk: Знайдено

# Admin_SearchStatistic_Frequency
source: Frequency table
uk: Частотна таблиця

# Admin_SearchStatistic_Header
source: Search statistics
uk: Статистика пошуку

# Admin_SearchStatistic_LastQ
source: (Last {0} queries)
uk: (Останні {0} запитів)

# Admin_SearchStatistic_Mode
source: Display mode:
uk: Режим відображення:

# Admin_SearchStatistic_QueryCount
source: Query count
uk: Кількість запитів

# Admin_SearchStatistic_QueryDescription
source: Description
uk: Опис запиту

# Admin_SearchStatistic_ShowLast
source: Show last queries
uk: Вивести останні:

# Admin_SearchStatistic_ShowLastForMonth
source: for a month
uk: за місяць

# Admin_SearchStatistic_ShowLastForWeek
source: for a week
uk: за тиждень

# Admin_SearchStatistic_ShowLastPerDay
source: per day
uk: за день

# Admin_SearchStatistic_StatisticForMonth
source: (Statistic for a month)
uk: (Статистика за місяць)

# Admin_SearchStatistic_StatisticForWeek
source: (Statistic for a week)
uk: (Статистика за тиждень)

# Admin_SearchStatistic_StatisticPerDay
source: (Statistic per day)
uk: (Статистика за день)

# Admin_SearchStatistic_SubHeader
source: Users search queries
uk: Запити користувачів у пошуку

# Admin_SearchStatistic_Term
source: What people are looking for
uk: Терм запиту

# Admin_ShippingMethod_EmptyShipping
source: There are not configured shipping methods. Create a method.
uk: В Інтернет-магазині немає налаштованих методів доставки. Створіть метод.

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_BasePrice
source: Base price
uk: Базова вартість

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_ConsideringTheDistance
source: Considering the distance
uk: облік відстані

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_DepensOnDistance
source: Depens on distance
uk: Залежно від відстані

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_Kg
source: kg
uk: кг

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_Km
source: km
uk: км

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_PerUnit
source: per unit
uk: за км

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_Price
source: Shipping price
uk: Вартість

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_UpTo
source: Up to
uk: До

# Admin_SizesDictionary_CantDelete
source: Unable to remove this size. It is used for <a href="catalog.aspx?CategoryID=AllProducts&sizeid={0}">following goods</a>
uk: Не вдалося видалити даний розмір. Він використовується у <a href="catalog.aspx?CategoryID=AllProducts&colorid={0}">наступніх товарів</a>

# Admin_Statistics_PageViews
source: Page views
uk: Cтраниц переглянуті

# Admin_Statistics_Visitors
source: Visitors
uk: Відвідувачі

# Admin_Statistics_Visits
source: Visits
uk: Відвідування

# Admin_TemplateSettings_CarouselAnimation
source: Carousel animation
uk: Анімація каруселі

# Admin_TemplateSettings_CarouselAnimationDelay
source: Delay
uk: Пауза

# Admin_TemplateSettings_CarouselAnimationSpeed
source: Animation Speed
uk: Швидкість анімації

# Admin_TemplateSettings_CarouselVisibility
source: Display Carousel on Main Page
uk: Відображати карусель на головній

# Admin_TemplateSettings_CheckOrderVisibility
source: Check order status
uk: Перевірка статусу замовлення

# Admin_TemplateSettings_ConfigNotExist
source: File template.config does not exist
uk: Файл template.config не існує.

# Admin_TemplateSettings_CountProductInLine
source: Products Count in Section
uk: Кількість товарів в секції

# Admin_TemplateSettings_CurrencyVisibility
source: Show currency block
uk: Зміна валюти

# Admin_TemplateSettings_EnableSocialShareButtons
source: Enable Social Share Buttons
uk: Показувати соціальні кнопки

# Admin_TemplateSettings_ErrorReadConfig
source: File template.config does not valid or can not be readed
uk: Не вдалося прочитати файл template.config

# Admin_TemplateSettings_ErrorSaveSettings
source: Error: cant save settings.
uk: Не вдалося зберегти налаштування.

# Admin_TemplateSettings_FilterVisibility
source: Show filter bar in catalog
uk: Відображати фільтр в каталозі

# Admin_TemplateSettings_GiftSertificateVisibility
source: Gift certificates block
uk: Блок подарункових сертифікатів

# Admin_TemplateSettings_Height
source: Height
uk: Висота

# Admin_TemplateSettings_MainPageMode
source: Main Page Mode
uk: Режим відображення головної сторінки

# Admin_TemplateSettings_MainPageModeDefault
source: Default
uk: Основний

# Admin_TemplateSettings_MainPageModeThreeColumns
source: 3 columns
uk: 3 колонки

# Admin_TemplateSettings_MainPageModeTwoColumns
source: Two columns
uk: 2 колонки

# Admin_TemplateSettings_MainPageProductsVisibility
source: Display products on main page
uk: Відображати товари на головній

# Admin_TemplateSettings_NewsSubscriptionVisibility
source: News subscribe
uk: Підписка на новини

# Admin_TemplateSettings_NewsVisibility
source: News
uk: Новини

# Admin_TemplateSettings_RecentlyViewVisibility
source: Recently Viewed
uk: Ви вже дивилися

# Admin_TemplateSettings_SaveSettings
source: Save settings
uk: Зберегти налаштування

# Admin_TemplateSettings_SearchBlockLocation
source: Search box location
uk: Розміщення пошуку

# Admin_TemplateSettings_SearchCatalogMenu
source: Catalog
uk: Каталог

# Admin_TemplateSettings_SearchNone
source: None
uk: Ніде

# Admin_TemplateSettings_SearchTopMenu
source: Top Menu
uk: Верхнє меню

# Admin_TemplateSettings_SectionBigCategoryImages
source: Category. Big photo
uk: Категорія. Велика фотографія

# Admin_TemplateSettings_SectionBigProductImages
source: Product. Big photo
uk: Товар. Велика фотографія

# Admin_TemplateSettings_SectionBrandLogo
source: Brand logo image
uk: Лого виробника

# Admin_TemplateSettings_SectionCarousel
source: Carousel
uk: Карусель

# Admin_TemplateSettings_SectionCarouselPhotos
source: Carousel images
uk: Зображення в каруселі на головній сторінці

# Admin_TemplateSettings_SectionDesign
source: Design and presentation:
uk: Дизайн і представлення:

# Admin_TemplateSettings_SectionMainPageProcuts
source: Products on Main Page
uk: Товари на головній

# Admin_TemplateSettings_SectionMiddleProductImages
source: Product.Middle photo
uk: Товар. Середня фотографія

# Admin_TemplateSettings_SectionNewsPhotos
source: News photo
uk: Зображення новини

# Admin_TemplateSettings_SectionPaymentIcons
source: Payment icons
uk: Іконки для оплати

# Admin_TemplateSettings_SectionShippingIcons
source: Shipping icons
uk: Іконки для доставки

# Admin_TemplateSettings_SectionSmallCategoryImages
source: Category. Small photo
uk: Категорія. Маленька фотографія

# Admin_TemplateSettings_SectionSmallProductImages
source: Product. Small photo
uk: Товар. Маленька фотографія

# Admin_TemplateSettings_SectionView
source: View
uk: Відображати:

# Admin_TemplateSettings_SectionXSmallProductImages
source: Product. Very small photo
uk: Товар. Найменша фотографія

# Admin_TemplateSettings_SubHeader
source: Current template settings
uk: Налаштування поточного шаблону

# Admin_TemplateSettings_SuccessSaveSettings
source: Settings successfully saved
uk: Налаштування збережені

# Admin_TemplateSettings_Title
source: Template settings
uk: Налаштування шаблону

# Admin_TemplateSettings_VotingVisibility
source: Show voting block
uk: Голосування

# Admin_TemplateSettings_Width
source: Width
uk: Ширина

# Admin_TemplateSettings_WishListVisibility
source: Wishlist block
uk: Cписок бажань

# Admin_ThemesSettings_BuyTheme
source: Buy
uk: Купити

# Admin_ThemesSettings_Delete
source: Delete
uk: Видалити

# Admin_ThemesSettings_Settings
source: Template settings
uk: Налаштування шаблону

# Admin_ViewOrder_Action
source: Action
uk: Дія

# Admin_ViewOrder_BillingAddress
source: Payer address
uk: Адреса платника

# Admin_ViewOrder_Color
source: Color
uk: Колір

# Admin_ViewOrder_Confirmation
source: Are you sure you want to delete order?
uk: Ви дійсно хочете видалити замовлення?

# Admin_ViewOrder_Customer
source: Customer:
uk: Користувач:

# Admin_ViewOrder_CustomerName
source: Name
uk: Ім'я

# Admin_ViewOrder_GiftCertificate
source: Gift certificate
uk: Подарунковий сертифікат

# Admin_ViewOrder_GiftCertificateApplyInOrder
source: Apply in order №
uk: Застосований в замовленні №

# Admin_ViewOrder_GiftCertificateSum
source: Sum
uk: Сума

# Admin_ViewOrder_NotPaid
source: Not paid
uk: Не сплачено

# Admin_ViewOrder_OrderContent
source: The content of the order
uk: Зміст замовлення

# Admin_ViewOrder_OrderStatus
source: Order status:
uk: Статус замовлення:

# Admin_ViewOrder_Paid
source: Paid
uk: Оплачено

# Admin_ViewOrder_PaymentMethodName
source: Payment method
uk: Спосіб оплати

# Admin_ViewOrder_PaymentPrice
source: Payment method extra charge
uk: Націнка методу оплати

# Admin_ViewOrder_PriceForUnit
source: Price for unit
uk: Ціна за одиницю

# Admin_ViewOrder_Product
source: Product
uk: Товар

# Admin_ViewOrder_ShippingAddress
source: Shipping address
uk: Адреса доставки

# Admin_ViewOrder_ShippingMethodName
source: Shipping method
uk: Спосіб доставки

# Admin_ViewOrder_Size
source: Size
uk: Розмір

# Client_Captcha_IamgeError
source: Captcha image error
uk: Помилка зображення

# Client_Catalog_Color
source: Color
uk: Колір

# Client_Catalog_From
source: From
uk: Від

# Client_Catalog_PageIs
source: , page #
uk: , сторінка №

# Client_Catalog_Size
source: Size
uk: Розмір

# Client_Catalog_SocialCategories
source: Categories
uk: Категорії

# Client_Default_Categories
source: Catalog
uk: Категорії

# Client_GiftCertificate_PaymentMethod
source: Payment method
uk: Спосіб оплати

# Client_GiftCertificate_SenderEmail
source: E-mail sender
uk: Адреса електронної пошти відправника

# Client_GiftCertificate_WrongPaymentMethod
source: Wrong payment mathod
uk: Помилка методу оплати

# Client_OrderConfirmation_PaymentDiscount
source: Payment method discount
uk: Знижка методу оплати

# Client_OrderConfirmation_PhoneComment
source: Phone number is entered without the "+" and separators in the international format, <br /> eg: 19091234567
uk: Номер телефону вводиться без "+" і роздільників у міжнародному форматі, <br />наприклад: 38091234567

# Client_OrderProduct_BackToMainPage
source: Back to main page
uk: Повернутися на головну

# Client_OrderProduct_Header
source: Purchase of goods on order
uk: Купівля товару під замовлення

# Client_Payment_SuccessfullyPaid
source: Order successfully paid
uk: Замовлення успішно оплачено.

# Client_PrintOrder_GiftCertificate
source: Gift certificate
uk: Подарунковий сертифікат

# Client_PrintOrder_GiftCertificateCode
source: Gift certificate code
uk: Код подарункового сертифіката

# Client_PrintOrder_GiftCertificateSum
source: Gift certificate sum
uk: Сума

# Client_Search_SearchIn
source: Search in category: {0}, price range: [{1} - {2}]
uk: Пошук в категорії: {0}, діапазон цін: [{1} - {2}]

# Client_ShoppingCart_Error
source: Error
uk: Помилка

# Client_Wishlist_MoveToCart
source: Move to cart
uk: Додати в кошик

# Enums_PaymentType_MoscowBank
source: Bank of Moscow
uk: Банк Москви

# Install_UserContols_ShopinfoView_HasNoWriteAccess
source: The /App_DATA/ site directory is not writable.
uk: Для директорії сайту / App_DATA / немає прав на запис.

# Install_UserContols_ShopinfoView_HasNoWriteAccess_Desc
source: For correct work of the store, you need to set permissions to read/write to the directory.
uk: Для коректної роботи сайту, вам необхідно виставити права на запис / читання для даної директорії.

# Install_UserContols_TrialSelectView_AccsessRights_ActualDate
source: Actual data for
uk: Інформація актуальна на

# Install_UserContols_TrialSelectView_AccsessRights_CheckOtherFolders
source: Check rights on other directories...
uk: Переглянути права на інші директорії ...

# Install_UserContols_TrialSelectView_AccsessRights_Create
source: Create
uk: Запис

# Install_UserContols_TrialSelectView_AccsessRights_Delete
source: Delete
uk: Видалення

# Install_UserContols_TrialSelectView_AccsessRights_IsExist
source: Is Exist
uk: Існує

# Install_UserContols_TrialSelectView_AccsessRights_Modify
source: Modify
uk: Зміна

# Install_UserContols_TrialSelectView_AccsessRights_Path
source: Path
uk: Директорія

# Install_UserContols_TrialSelectView_AccsessRights_Read
source: Read
uk: Читання

# Install_UserContols_TrialSelectView_h1_NoWriteAccess
source: Installation can not be continued
uk: Неможливо продовжити установку

# ProductFields_AlternativeSKU
source: Alternative products SKUs
uk: Артикули альтернативних товарів

# ProductFields_MultiOffer
source: SKU:Size:Color:Price:PurchasePrice:Amount
uk: Артикул:Колір:Розмір:Ціна:ЗакупочнаЦіна:Наявність

# ProductFields_RelatedSKU
source: Related products SKUs
uk: Артикули пов'язаних товарів

# ProductFields_Sorting
source: Sorting
uk: Сортування

# Admin_PaymentMethod_ExtraCharge
source: ExtraCharge
uk: Націнка

# Admin_PaymentMethod_TypeExtraCharge
source: ExtraCharge Type
uk: Тип націнки

# Admin_ViewOrder_PaymentExtracharge
source: The surcharge on payment method
uk: Націнка на спосіб оплати

# Client_OrderConfirmation_PaymentCost
source: Payment method extra charge
uk: Комісія методу оплати

# Enums_ExtrachargeType_Fixed
source: Fixed
uk: Фіксована

# Enums_ExtrachargeType_Percent
source: Percent
uk: Процентна

# Admin_PaymentMethod_Dibs_CurrencyLabel
source: Payment currency
uk: Валюта платежу

# Client_MyAccount_UserCanceledOrder
source: User calceled order
uk: Покупець скасував замовлення

# Admin_mMenu_NoFollow
source: No follow
uk: заборонити індексацію

# Admin_PaymentMethod_Dibs_CurrencyLabel_Description
source: Select the payment currency in which payment will be
uk: Оберіть валюту платежу, в якій буде відбуватися оплата

# Admin_PaymentMethod_Dibs_CurrencyRate
source: Currency rate
uk: Курс валюти

# Admin_PaymentMethod_Dibs_CurrencyRate_Description
source: Payment currency rate
uk: Курс валюти платежу по відношенню до валюти магазину

# Admin_PaymentMethod_Dibs_MerchantLogin
source: Merchant login
uk: Логін продавця

# Admin_PaymentMethod_Dibs_MerchantLogin_Description
source: Enter Merchant login used for Dibs
uk: Введіть логін продавця, зазначений у системі Dibs

# Admin_CommonSettings_EnableInplace
source: Edit in Place
uk: In-place редагування

# UserControl_ProductPropertiesView_PropertyName
source: Property name
uk: Назва властивості

# UserControl_ProductPropertiesView_PropertyValue
source: Property value
uk: Значення властивості

# Client_Search_Search
source: Search
uk: Пошук

# Inplace_Error_ExistArtNo
source: Unknown is not a unique reference
uk: Сontain no unykalnыy article

# Admin_Product_GoogleBase_GoogleProductCategory
source: Google Merchant Center product category
uk: Категория продукта Google Merchant Center

# Admin_Product_Gtin
source: Code of international marking and<br> recording of logistic units
uk: Код международной маркировки и<br> учета логистических единиц

# ProductFields_GoogleProductCategory
source: Google product category
uk: Категория продукта google

# Admin_m_Product_ErrorAddProperty
source: Error adding property. Perhaps you're trying to add a duplicate properties.
uk: Помилка додавання властивості. Можливо ви намагаєтеся додати дублікат властивості.

# Admin_ImportCsv_ErrorReadFille
source: Error reading file
uk: Помилка читання файлу

# Admin_PaymentMethod_PayPalExpressCheckout_Password
source: Password of your PayPal API account
uk: Пароль вашего PayPal API аккаунта

# Admin_PaymentMethod_PayPalExpressCheckout_Password_Description
source: Password of your PayPal API account
uk: Пароль вашего PayPal API аккаунта

# Admin_PaymentMethod_PayPalExpressCheckout_Signature
source: Signature PayPal API
uk: Электронная подпись PayPal API

# Admin_PaymentMethod_PayPalExpressCheckout_Signature_Description
source: Signature PayPal API. Option should be used only if you are using a certificate to authenticate
uk: Электронная подпись PayPal API. Параметр следует использовать только в том случае, если вы используете сертификат для авторизации

# Admin_PaymentMethod_PayPalExpressCheckout_User
source: Name of your PayPal API account
uk: Имя вашего PayPal API аккаунта

# Admin_PaymentMethod_PayPalExpressCheckout_User_Description
source: Name of your PayPal API account
uk: Имя вашего PayPal API аккаунта

# Client_BuyInMobile_Header
source: Order from mobile version
uk: замовлення з мобільної версії

# Admin_PaymentMethod_PayPalExpressCheckout_OrderDiscount
source: Order discount
uk: Знижка на замовлення

# Client_Mobile_ToDesktopVersion
source: Full version
uk: Повна версія

# Client_Mobile_ToMobileVersion
source: Mobile version
uk: Мобільна версія

# Admin_MailFormat_Subject
source: Subject
uk: Тема

# Admin_CertificateAdmin_OrderNumber_Paid
source: Order number (paid)
uk: Номер замовлення (використаний)

# Admin_CertificateAdmin_OrderNumber_Purchased
source: Order number (purchased)
uk: Номер замовлення (придбаний)

# Admin_ConfirmDeleting
source: Are you sure you want to proceed?
uk: Ви впевнені, що хочете видалити?

# Admin_m_PropertyGroup_ErrorLoading
source: Can't load group
uk: Не вдалося завантажити групу

# Admin_m_PropertyGroup_Header
source: Property group
uk: Група властивостей

# Admin_m_PropertyGroup_Name
source: Name
uk: Назва

# Admin_m_PropertyGroup_SubHeader
source: Adding, editing group
uk: Створення, редагування груп

# Admin_PropertyGroups_AddNew
source: Add new group
uk: Додати нову групу

# Admin_PropertyGroups_Header
source: Property groups
uk: Групи властивостей

# Admin_Properties_UseInDetails
source: Use in product details page
uk: Використовувати в картці товару

# Admin_m_Property_Description
source: Description
uk: Опис

# Admin_m_Property_Group
source: Group
uk: Група
