Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Client_FogotPassword_RecoveryError
source: An error occurred while trying to recover your password.
uk: При відновленні пароля виникла помилка.

# Client_FogotPassword_Text
source: Text:
uk: Текст:

# Client_FogotPassword_UserNotFound
source: User with current Login is not found.
uk: Користувач з вказаним логіном не знайдене.

# Client_FogotPassword_Whom
source: To:
uk: Кому:

# Client_LoginTrial_Enter
source: Enter
uk: Увійти

# Client_LoginTrial_Password
source: Password:
uk: Пароль:

# Client_LoginTrial_Title
source: TRIALVERSION
uk: ВХІД В TRIAL ВЕРСІЮ

# Client_LoginTrial_WrongPass
source: the password/login Is not valid
uk: Невірний логін або пароль

# Client_MasterPage_AdminPanel_Online
source: Administration panel
uk: Панель адміністрування

# Client_MasterPage_AdvancedSearch
source: Advanced Search
uk: Розширений пошук

# Client_MasterPage_AllCategory
source: All categories
uk: Всі категорії

# Client_MasterPage_AllNews
source: All news
uk: Усі новини ...

# Client_MasterPage_Attention
source: WARNING!
uk: УВАГА!

# Client_MasterPage_Auth
source: Sign In
uk: Авторизація

# Client_MasterPage_Authorization
source: Log In
uk: Увійти

# Client_MasterPage_Catalog
source: Catalog
uk: Каталог

# Client_MasterPage_Currency
source: Currency
uk: Валюта

# Client_MasterPage_CurrentVersion
source: Current version
uk: Поточна версія

# Client_MasterPage_Find
source: Search
uk: Знайти

# Client_MasterPage_FogotPassword
source: Forgot password?
uk: Забули пароль?

# Client_MasterPage_LimitedFunc
source: The store is functioning in a limited mode.
uk: Магазин працює в режимі обмежених можливостей

# Client_MasterPage_Login
source: Login:
uk: Логін:

# Client_MasterPage_News
source: News
uk: Новини

# Client_MasterPage_NewsSubscription
source: News subscription
uk: Підписка на новини

# Client_MasterPage_NewsUnsubscription
source: Deactivate subscription
uk: Відписатися від новин

# Client_MasterPage_Notify
source: <b>AdVantShop.NET 2.6.0</b>: Please consider that you’re sharing the test version with many visitors.<br/> You may come across strange mode of behavior caused by simultaneous updates. Test database is updated at 15 minute intervals. <br/> For handier view you may start a personal store test version. More here <a href="http://www.advantshop.ru/trial" style="color:Black;">www.advantshop.ru/trial</a>
uk: <b>AdVantShop.NET 2.6.0</b>: Будь ласка, візьміть до уваги, що ви ділите демо-версію з багатьма відвідувачами.<br/> Ви можете зіткнутися з дивною поведінкою через одночасне оновлення. Демонстраційна база даних оновлюється з інтервалом в 15 хвилин. <br/>Для зручності Ви можете завести персональну демо версію магазину. Детальніше <a href="http://www.advantshop.ru/trial" style="color:Black;">www.advantshop.ru/trial</a>

# Client_MasterPage_Password
source: Password
uk: Пароль

# Client_MasterPage_RecoveryPassword
source: Password recovery
uk: Відновлення пароля

# Client_MasterPage_Registration
source: Registration
uk: Реєстрація

# Client_MasterPage_Search
source: Search
uk: Пошук

# Client_MasterPage_SignIn
source: Log In
uk: Вхід

# Client_MasterPage_Themes
source: Color theme
uk: Колірна схема

# Client_MasterPage_Unsubscribe
source: Unsubscribe...
uk: Відписатися ...

# Client_MasterPage_Version
source: Version
uk: Версія

# Client_MasterPage_WrongPassword
source: Wrong login or password
uk: Невірний логін або пароль

# Client_More
source: Details
uk: Детальніше

# Client_MyAccount_Add
source: + Add
uk: + Додати

# Client_MyAccount_Address
source: Address
uk: Адреса:

# Client_MyAccount_AddressBook
source: Address book
uk: Адресна книга

# Client_MyAccount_Back
source: Back
uk: Назад

# Client_MyAccount_Change
source: Save
uk: Змінити

# Client_MyAccount_ChangePasswordWithDots
source: Change password...
uk: Змінити пароль ...

# Client_MyAccount_ChangePassword
source: Change password
uk: Змінити пароль

# Client_MyAccount_ChangingPassword
source: Change password:
uk: Зміна пароля:

# Client_MyAccount_City
source: City:
uk: Місто:

# Client_MyAccount_CommonInf
source: Common information
uk: Загальна інформація

# Client_MyAccount_Contact
source: Contact:
uk: Контакт:

# Client_MyAccount_ContactInf
source: Contact information:
uk: Контактна інформація:

# Client_MyAccount_ContinueOrder
source: Continue
uk: Продовжити оформлення замовлення

# Client_MyAccount_Cost
source: Total
uk: Вартість

# Client_MyAccount_Count
source: Quantity
uk: Кількість

# Client_MyAccount_Country
source: Country:
uk: Країна:

# Client_MyAccount_DataSuccessSaved
source: Changes saved successfully.
uk: Дані успішно збережені.

# Client_MyAccount_Default
source: Set as default
uk: Зробити за замовчуванням

# Client_MyAccount_Default2
source: &nbsp;(default)
uk: (за замовчуванням)

# Client_MyAccount_Delete
source: Delete
uk: Видалити

# Client_MyAccount_Delivery
source: Shipping
uk: Доставка

# Client_MyAccount_DeliveryAddress
source: Shipping address
uk: Адреса доставки:

# Client_MyAccount_DeliveryCost
source: Shipping cost:&nbsp;
uk: Вартість доставки:

# Client_MyAccount_DeliveryMethod
source: Shipping method:
uk: Метод доставки:

# Client_MyAccount_Discount
source: Discount:&nbsp;
uk: Знижка:

# Client_MyAccount_Edit
source: Edit
uk: Редагувати

# Client_MyAccount_Fax
source: Fax:
uk: Факс:

# Client_MyAccount_FIO
source: Your Name:
uk: П.І.Б.:

# Client_MyAccount_Header
source: My account
uk: Мій кабінет

# Client_MyAccount_Login
source: Login:
uk: Логін:

# Client_MyAccount_LowToHigh
source: ['very low','low','middle','normal','high']
uk: ['Дуже низький', 'Слабкий', 'Середній', 'Нормальний', 'Високий']

# Client_MyAccount_MyAccount
source: My account
uk: Мій обліковий запис

# Client_MyAccount_Name
source: First Name:
uk: Ім'я:

# Client_MyAccount_Name1
source: Name
uk: Назва

# Client_MyAccount_NewPassword
source: New password
uk: Новий пароль:

# Client_MyAccount_NewPasswordAgain
source: Confirm password
uk: Новий пароль (ще раз):

# Client_MyAccount_NewsSubscribe
source: News subscription
uk: Підписатися на новини

# Client_MyAccount_Number
source: Number to status check:
uk: Номер для перевірки статусу:

# Client_MyAccount_OldPassword
source: Old password:
uk: Старий пароль:

# Client_MyAccount_OrderContent
source: Order:
uk: Зміст замовлення:

# Client_MyAccount_OrderCost
source: Subtotal:
uk: Вартість замовлення:

# Client_MyAccount_OrderHistory
source: Order history
uk: Історія замовлень

# Client_MyAccount_OrderNum
source: Order #
uk: Замовлення №

# Client_MyAccount_OrderTime
source: Order Date & Time
uk: Час Замовлення

# Client_MyAccount_PasswordDiffrent
source: New passwords didn't match.
uk: Нові паролі не збігаються.

# Client_MyAccount_PasswordSaved
source: Password change successfully.
uk: Пароль успішно змінений.

# Client_MyAccount_PasswordSecure
source: Password strength
uk: Безпека пароля:

# Client_MyAccount_Payer
source: Payment information
uk: Платник:

# Client_MyAccount_Payment
source: Payment
uk: Оплата

# Client_MyAccount_PayMethod
source: Payment method:
uk: Метод оплати:

# Client_MyAccount_Phone
source: Phone:
uk: Телефон:

# Client_MyAccount_Postcode
source: Zip
uk: Індекс:

# Client_MyAccount_PricePerUnit
source: Price
uk: Ціна за од.

# Client_MyAccount_Products
source: Items
uk: Товари

# Client_MyAccount_RegDate
source: Registration date:
uk: Дата реєстрації:

# Client_MyAccount_Region
source: State
uk: Область:

# Client_MyAccount_State
source: Status
uk: Статус

# Client_MyAccount_StatusComment
source: Status comment
uk: Коментар до статусу

# Client_MyAccount_Surname
source: Last Name
uk: Прізвище

# Client_MyAccount_Total
source: Total:&nbsp;
uk: Разом

# Client_MyAccount_TotalSum
source: Total:
uk: Загальна сума замовлень

# Client_MyAccount_WrongOldPassword
source: Wrong old password.
uk: Невірно вказаний старий пароль.

# Client_MyAccount_YourComment
source: Comments:
uk: Ваши коментарі до замовлення

# Client_News_More
source: Details...
uk: Детальніше ...

# Client_News_News
source: News
uk: Новини

# Client_NotSelected
source: Not selected
uk: Не обрано

# Client_OrderConfirmation_Address
source: Address
uk: Адреса

# Client_OrderConfirmation_AddUpdateAddress
source: Add / Change address
uk: Додати / змінити адресу

# Client_OrderConfirmation_Auth
source: If you already have an account please login by filling a form above.
uk: Якщо Ви вже проходили процедуру реєстрації, то авторизуйтесь у верхній частині сторінки.

# Client_OrderConfirmation_AuthAndOrder
source: Log in & checkout
uk: Авторизуватись і оформити

# Client_OrderConfirmation_Back
source: Back
uk: Повернутися

# Client_OrderConfirmation_BecomeOurUser
source: If you plan to become our regular client, you should register an account in order not to enter your data for a second time, keep your order history and get a discount for a regular client.
uk: Якщо Ви плануєте стати нашим постійним клієнтом, то Вам варто завести свій обліковий запис, щоб багаторазово не вводити свої дані, бачити історію замовлень і мати можливість отримати знижку постійного клієнта.

# Client_OrderConfirmation_BillingIsShipping
source: Billing address is the same as shipping address
uk: Адреса платника збігається з адресою доставки

# Client_OrderConfirmation_ChooseOrderMethod
source: Choose order method
uk: ласка виберіть спосіб оформлення замовлення

# Client_OrderConfirmation_Comment
source: Comments
uk: Коментарі до замовлення

# Client_OrderConfirmation_ContactPerson
source: Contact person
uk: Контактна особа

# Client_OrderConfirmation_ContinueOrder
source: Continue
uk: Продовжити

# Client_OrderConfirmation_Cost
source: Total
uk: Вартість

# Client_OrderConfirmation_Count
source: Quantity
uk: Кількість

# Client_OrderConfirmation_Country
source: Country
uk: Країна

# Client_OrderConfirmation_CustomOptions
source: Extra options
uk: Додаткові опції

# Client_OrderConfirmation_Date
source: Date:
uk: Дата:

# Client_OrderConfirmation_DeliveryCost
source: Shipping cost
uk: Вартість доставки

# Client_OrderConfirmation_DeliveryMethod
source: Shipping method
uk: Спосіб доставки

# Client_OrderConfirmation_Discount
source: Discount
uk: Знижка

# Client_OrderConfirmation_DrawUp
source: That's right
uk: Все вірно

# Client_OrderConfirmation_DrawUpOrder
source: Checkout
uk: Оформлення замовлення

# Client_OrderConfirmation_EnterEmptyField
source: Fill empty fields
uk: Введіть незаповнені поля

# Client_OrderConfirmation_EnterLogin
source: Enter login
uk: Введіть логін

# Client_OrderConfirmation_EnterPassword
source: Enter password
uk: Введіть пароль

# Client_OrderConfirmation_Fax
source: Fax:
uk: Факс

# Client_OrderConfirmation_GotoMain
source: Main page
uk: На головну

# Client_OrderConfirmation_GoToProcessing
source: Pay now
uk: Оплатити

# Client_OrderConfirmation_HaveAccount
source: I already have an account
uk: У мене вже є обліковий запис

# Client_OrderConfirmation_INN
source: INN
uk: ІПН

# Client_OrderConfirmation_MailSent
source: A confirmation letter was sent to your e-mail. Thank you!
uk: На адресу Вашої електронної пошти надіслано листа з підтвердженням. Спасибо!

# Client_OrderConfirmation_ManagerhvGotOrder
source: Thank you!
uk: Менеджери магазину отримали Ваше замовлення.

# Client_OrderConfirmation_MustEnterPasswordForNewAccount
source: You need to enter password for a new profile
uk: Вам потрібно ввести пароль для нового облікового запису

# Client_OrderConfirmation_Name
source: Name
uk: Назва

# Client_OrderConfirmation_NewBuyer
source: New customer
uk: Я новий покупець

# Client_OrderConfirmation_NewOrder
source: Print Account
uk: Роздрукувати Рахунок

# Client_OrderConfirmation_NoAddress
source: No contacts info in your account
uk: У Вашій адресній книзі немає жодного контакту

# Client_OrderConfirmation_NoInfo
source: No information
uk: Немає інформації

# Client_OrderConfirmation_NotDefined
source: [Not defined]
uk: [Не вказаний]

# Client_OrderConfirmation_OrderConfirmation
source: Checkout
uk: Оформлення замовлення

# Client_OrderConfirmation_OrderConfirmationWithoutReg
source: Checkout without registration
uk: Оформлення без реєстрації

# Client_OrderConfirmation_OrderContent
source: Order
uk: Зміст замовлення

# Client_OrderConfirmation_OrderCost
source: Subtotal
uk: Вартість замовлення

# Client_OrderConfirmation_OrderError
source: Error in filling in order №
uk: ощибки при заповненні замовлення №

# Client_OrderConfirmation_OrderSuccessfullyConfirmed
source: Order placed successfully
uk: Замовлення успішно оформлений

# Client_OrderConfirmation_OrderWithoutReg
source: Checkout without registration
uk: Оформити без реєстрації

# Client_OrderConfirmation_OrderWithReg
source: Checkout with registration
uk: Оформити з реєстрацією

# Client_OrderConfirmation_OrganizationName
source: Company Name
uk: Назва організації

# Client_OrderConfirmation_Payer
source: Payment information
uk: Платник

# Client_OrderConfirmation_PayMethod
source: Payment method
uk: Спосіб оплати

# Client_OrderConfirmation_PayOrder
source: Payment
uk: Оплата замовлення

# Client_OrderConfirmation_Phone
source: Phone
uk: Телефон

# Client_OrderConfirmation_Postcode
source: Zip
uk: Індекс

# Client_OrderConfirmation_Price
source: Price
uk: Ціна

# Client_OrderConfirmation_PriceForItem
source: Price
uk: Ціна за од.

# Client_OrderConfirmation_PrintBill
source: Print the bill
uk: Роздрукувати рахунок

# Client_OrderConfirmation_PrintCheck
source: Print check
uk: Роздрукувати чек

# Client_OrderConfirmation_PrintLuggage
source: Print the receipt to be paid
uk: Роздрукувати квитанцію на оплату

# Client_OrderConfirmation_RandomAdress
source: Adaliya
uk: Радянська

# Client_OrderConfirmation_RandomAdress1
source: Galloway
uk: Молодіжна

# Client_OrderConfirmation_RandomAdress2
source: Hammond
uk: Центральна

# Client_OrderConfirmation_RandomAdress3
source: Jamestown
uk: Шкільна

# Client_OrderConfirmation_RandomAdress4
source: Keene
uk: Нова

# Client_OrderConfirmation_RandomAdress5
source: Levy
uk: Садова

# Client_OrderConfirmation_RandomAdress6
source: Lester
uk: Лісова

# Client_OrderConfirmation_RandomAdress7
source: Madison
uk: Набережна

# Client_OrderConfirmation_RandomAdress8
source: Meadow
uk: Леніна

# Client_OrderConfirmation_RandomAdressFormat
source: {0} st, b {1}
uk: вул {0}, будинок № {1}

# Client_OrderConfirmation_RandomCity
source: Abingdon
uk: Челябінськ

# Client_OrderConfirmation_RandomCity1
source: Bacup
uk: Москва

# Client_OrderConfirmation_RandomCity2
source: Cadishead
uk: Санкт-Петербург

# Client_OrderConfirmation_RandomCity3
source: Failsworth
uk: Новосибірськ

# Client_OrderConfirmation_RandomCity4
source: Failsworth
uk: Єкатеринбург

# Client_OrderConfirmation_RandomCity5
source: Burford
uk: Нижній Новгород

# Client_OrderConfirmation_RandomCity6
source: Nailsea
uk: Самара

# Client_OrderConfirmation_RandomCity7
source: Oxted
uk: Омськ

# Client_OrderConfirmation_RandomCity8
source: Queenborough
uk: Казань

# Client_OrderConfirmation_RandomLastName
source: Carter
uk: Іванов

# Client_OrderConfirmation_RandomLastName1
source: Martin
uk: Петров

# Client_OrderConfirmation_RandomLastName2
source: Walker
uk: Сидоров

# Client_OrderConfirmation_RandomLastName3
source: Clark
uk: Авлуков

# Client_OrderConfirmation_RandomLastName4
source: Miller
uk: Агурєєв

# Client_OrderConfirmation_RandomLastName5
source: Watson
uk: Девятнін

# Client_OrderConfirmation_RandomLastName6
source: Cook
uk: Денисов

# Client_OrderConfirmation_RandomLastName7
source: Mitchell
uk: Долматов

# Client_OrderConfirmation_RandomLastName8
source: White
uk: пудик

# Client_OrderConfirmation_RandomName
source: Andrew
uk: Макар

# Client_OrderConfirmation_RandomName1
source: Brandon
uk: Платон

# Client_OrderConfirmation_RandomName2
source: Daniel
uk: Гліб

# Client_OrderConfirmation_RandomName3
source: Diego
uk: Гурій

# Client_OrderConfirmation_RandomName4
source: Gabriel
uk: Максим

# Client_OrderConfirmation_RandomName5
source: Jacob
uk: Єгор

# Client_OrderConfirmation_RandomName6
source: Joseph
uk: Іван

# Client_OrderConfirmation_RandomName7
source: Michael
uk: Кузьма

# Client_OrderConfirmation_RandomName8
source: William
uk: Лев

# Client_OrderConfirmation_ReceivedOrder
source: New order #
uk: Надійшло замовлення №

# Client_OrderConfirmation_Reg
source: Registration...
uk: Реєстрація ...

# Client_OrderConfirmation_Region
source: State
uk: Область

# Client_OrderConfirmation_Sum
source: sum
uk: на суму

# Client_OrderConfirmation_TaxCost
source: Taxes:
uk: Податки

# Client_OrderConfirmation_Text
source: Text:
uk: Текст

# Client_OrderConfirmation_Total
source: Total
uk: Разом

# Client_OrderConfirmation_Whom
source: To:
uk: Кому

# Client_OrderConfirmation_WithDemoMode
source: The form is filled with a demo data in test mode
uk: У демонстраційному режимі форма заповнена тестовими даними

# Client_OrderConfirmationt_City
source: City
uk: Місто

# Client_PrintOrder_YourComment
source: Comments:
uk: Ваши коментарі до замовлення

# Client_PrintProductInfo_Address
source: info@advantshop.net<br />www.advantshop.net
uk: Росія, м. Ульяновськ<br />вул. Жовтнева, буд.22, будова 10, 2 поверхbr <br />Tel: (8422) 459260<br />info@advantshop.net<br />www.advantshop.net

# Client_PrintProductInfo_Description
source: Description:
uk: Опис:

# Client_PrintProductInfo_FullSize
source: Click on the picture to enlarge
uk: Натисніть на картинку для того щоб побачити зображення в повному розмірі

# Client_PrintProductInfo_ProductProperty
source: Product properties:
uk: Властивості товару:

# Client_ProductView_NoItemByFilter
source: No products meet the requirements of the search
uk: Немає товарів задовольняють вимогам пошуку

# Client_Registration_Address
source: Address
uk: Адреса

# Client_Registration_AmpInLogin
source: Login can not contain char: '&'
uk: Логін не може містити знак '&'.

# Client_Registration_BillingInf
source: Billing information
uk: Інформація про платника

# Client_Registration_BSlInLogin
source: Login can not contain char: '\'
uk: Логін не може містити знак '\'.

# Client_Registration_City
source: City
uk: Місто

# Client_Registration_CodeDiffrent
source: Wrong verification code
uk: Введений код не співпадає.

# Client_Registration_ConfCode
source: Verification code
uk: Код підтвердження

# Client_Registration_Country
source: Country
uk: Країна

# Client_Registration_DeliveryInf
source: Shipping information
uk: Інформація для доставки:

# Client_Registration_FromLowToHigh
source: ['very low','low','middle','normal','high']
uk: ['Дуже низький', 'Слабкий', 'Середній', 'Нормальний', 'Високий']

# Client_Registration_GotoMain
source: Main page
uk: На головну

# Client_Items_Count_Error
source: Number of items in your basket exceeds the number of products in stock
uk: Кількість товарів в кошику перевищує кількість товарів на складі

# Client_Registration_lInLogin
source: Login can not contain char: '|'
uk: Логін не може містити знак '|'.

# Client_Registration_Login
source: Login
uk: Логін

# Client_Registration_Name
source: Name
uk: Ім'я

# Client_Registration_NewsSubscribe
source: News subscribtion
uk: Підписатися на новини

# Client_Registration_No
source: No
uk: Ні

# Client_Registration_Password
source: Password
uk: Пароль

# Client_Registration_PasswordAgain
source: Confirm password
uk: Пароль (ще раз)

# Client_Registration_PasswordSecure
source: Password strength:
uk: Безпека пароля:

# Client_Registration_Phone
source: Phone
uk: Контактний телефон

# Client_Registration_QInLogin
source: Login can not contain char: '?'
uk: Логін не може містити знак '?'.

# Client_Registration_Reg
source: Register
uk: Зареєструватися

# Client_Registration_RegAndContinueOrder
source: Register and continue checkout
uk: Зареєструватися і продовжити оформлення замовлення

# Client_Registration_Registration
source: Registration
uk: Реєстрація

# Client_Registration_RegSuccess
source: Registration complete
uk: Користувач успішно зареєстрований.

# Client_Registration_RegSuccessful
source: {0} Registration complete
uk: Користувач {0} успішно зареєстрований.

# Client_Registration_SlInLogin
source: Login can not contain char: '/'
uk: Логін не може містити знак '/'.

# Client_Registration_SpaceInLogin
source: Login can not contain spaces.
uk: Логін не може містити пропусків.

# Client_Registration_State
source: State
uk: Область

# Client_Registration_Surname
source: Last Name
uk: Прізвище

# Client_Registration_Text
source: Text
uk: Текст

# Client_Registration_UserInf
source: User information
uk: Інформація користувача

# Client_Registration_Whom
source: To
uk: Кому

# Client_Registration_Yes
source: Yes
uk: Так

# Client_Registration_Zip
source: Zip
uk: Поштовий індекс

# Client_Search_AdvancedSearch
source: Advanced Search
uk: Розширений пошук

# Client_Search_AllCategories
source: All categories
uk: Всі категорії

# Client_Search_ByPrice
source: Search by price
uk: Пошук за ціною

# Client_Search_ByStockNumber
source: Search by SKU
uk: Пошук по артикулу

# Client_Search_Clear
source: Reset
uk: Очистити

# Client_Search_Find
source: Search
uk: Знайти

# Client_Search_NotFound
source: Not found
uk: Нічого не знайдено.

# Client_Search_Results
source: Results
uk: Результати пошуку

# Client_Search_SearchByCategory
source: Search by category
uk: Пошук в категорії

# Client_ShopingCart_EditOptions
source: Edit options
uk: Редагувати опції

# Client_ShoppingCart_Available
source: available
uk: в наявності

# Client_ShoppingCart_AvailableHeader
source: In stock
uk: Наявність

# Client_ShoppingCart_ShoppingCart
source: Shopping Cart
uk: Кошик

# Client_ShoppingCart_Calc
source: Get a quote
uk: Розрахувати

# Client_ShoppingCart_CalcShipping
source: Estimate shipping price
uk: Розрахунок вартості доставки

# Client_ShoppingCart_ClearOrder
source: Clear cart...
uk: Очистити кошик

# Client_ShoppingCart_ClearQ
source: Clear?
uk: Очистити?

# Client_ShoppingCart_ContinueBuying
source: Continue shopping
uk: Продовжити покупки

# Client_ShoppingCart_Cost
source: Subtotal
uk: Вартість

# Client_ShoppingCart_CostOrder
source: Subtotal
uk: Вартість замовлення

# Client_ShoppingCart_Count
source: Quantity
uk: Кількість

# Client_ShoppingCart_Discount
source: Discount
uk: Знижка

# Client_ShoppingCart_DrawUp
source: Checkout
uk: Оформити замовлення

# Client_ShoppingCart_Name
source: Name
uk: Назва

# Client_ShoppingCart_NoPhoto
source: No photo
uk: Немає фотографії

# Client_ShoppingCart_NoProducts
source: Your order has no products
uk: Ваше замовлення не містить товарів.

# Client_ShoppingCart_NotAvailable
source: there are only
uk: доступно

# Client_ShoppingCart_ByRequest
source: availible for preorder
uk: доступно під замовлення

# Client_ShoppingCart_NotAvailable_End
source: available
uk: not_resourced

# Client_ShoppingCart_PricePerUnit
source: Price
uk: Ціна за од.

# Client_ShoppingCart_ProductsInBasket
source: Your cart contains items which were added during the previous use of our store. Please specify the contents of your Order before processing.
uk: У Вашому кошику виявлені товари, додані при попередньому користуванні нашого магазину. Будь ласка, уточніть вміст Вашого замовлення перед оформленням.

# Client_ShoppingCart_ToMain
source: &lt;&lt; Main page
uk: < < На головну

# Client_ShoppingCart_Total
source: Total
uk: Разом

# Client_ShoppingCart_Updating
source: Updating...
uk: Оновлення даних ...

# Client_Sitemap_Catalog
source: Catalog:
uk: Каталог:

# Client_Sitemap_News
source: News:
uk: Новини:

# Client_Sitemap_StaticPages
source: Static pages:
uk: Статичні сторінки:

# Client_Sitemap_Brands
source: Brands:
uk: Виробники:

# Client_Subscribe_Activated
source: Your account was activated. Thank you!
uk: Ваш акаунт знайдений та активований. Дякуємо за реєстрацію.

# Client_Subscribe_CancelingSubscribe
source: Deactivate subscription..
uk: Скасування передплати ...

# Client_Subscribe_DamageLink
source: Invalid link, please contact administrator
uk: Невірна посилання, зверніться до адміністратора по
