Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_Taxes_Country
source: Country
uk: Країна

# Admin_Taxes_DefaultAddress
source: Seller address
uk: Адреса продавця

# Admin_Taxes_DependsOn
source: Depends on
uk: Залежить від

# Admin_Taxes_Enabled
source: Enabled
uk: Активний

# Admin_Taxes_FederalRate
source: Default Rate
uk: Федеральна ставка

# Admin_Taxes_Fixed
source: Fixed
uk: Фіксована

# Admin_Taxes_Header
source: Taxes
uk: Податки

# Admin_Taxes_Name
source: Tax name
uk: Назва податку

# Admin_Taxes_Priority
source: Priority
uk: Пріоритет

# Admin_Taxes_Proportional
source: Proportional
uk: Процентна

# Admin_Taxes_Rate
source: Rate
uk: Ставка

# Admin_Taxes_RateType
source: Rate type
uk: Тип ставки

# Admin_Taxes_Region
source: Region
uk: Регіон

# Admin_Taxes_RegNumber
source: Registration number
uk: Реєстраційний №

# Admin_Taxes_ShippingAddress
source: Shipping address
uk: Адреса доставки

# Admin_Taxes_ShowInPrice
source: Price shown with tax
uk: Включений у вартість

# Admin_Taxes_SubHeader
source: Taxes edit
uk: Редагування податків

# Admin_TrialLimit_AuxPageCountOver
source: You can't add any more pages. Please, purchase a full version.
uk: Ви не можете додавати більше сторінок. Придбайте повну версію.

# Admin_TrialLimit_NewsPageCountOver
source: You can't add any more news. Please, purchase a full version.
uk: Ви не можете додавати більше новин. Придбайте повну версію.

# Admin_TrialLimit_OrderCountOver
source: You can't place any more orders. Please, purchase a full version.
uk: Ви не можете більше оформляти замовлення. Придбайте повну версію.

# Admin_Update
source: Save
uk: Зберегти

# Admin_UrlManager_Header
source: Main menu
uk: Головне меню

# Admin_UrlManager_Page
source: Page
uk: Сторінка

# Admin_UrlManager_ParamName
source: Parameter name
uk: Ім'я параметра

# Admin_UrlManager_ParamValue
source: Parameter value
uk: Значення параметра

# Admin_UrlManager_SubHeader
source: Editing the Main Menu
uk: Редагування головного меню

# Admin_UrlManager_Synonym
source: Parameter synonym
uk: Синонім

# Admin_UserControl_EditRobotsTxt_EditTab
source: Edit template robots.txt
uk: Редагування шаблону robots.txt

# Admin_UserControl_EditRobotsTxt_EditTabHead
source: Edit
uk: Редагування

# Admin_UserControl_EditRobotsTxt_TemplateTab
source: Instructions for filling
uk: Інструкція для заповнення

# Admin_UserControl_EditRobotsTxt_TemplateTabHead
source: Instructions
uk: Інструкція

# Admin_UserGroup_aspx
source: User groups
uk: Групи користувачів

# Admin_UsersOnline
source: Users OnLine
uk: Онлайн користувачів

# Admin_UsersOnline_aspx
source: Users online
uk: Користувачі онлайн

# Admin_View
source: View
uk: Переглянути

# Admin_ViewCustomer_Add
source: Add
uk: Додати

# Admin_ViewCustomer_AddressBook
source: Address book
uk: Адресна книга

# Admin_ViewCustomer_Amount
source: Amount
uk: Кількість

# Admin_ViewCustomer_aspx
source: Customer
uk: Покупець

# Admin_ViewCustomer_BaseContact
source: (Base contact)
uk: (Основний)

# Admin_ViewCustomer_Billing
source: Buyer address:
uk: Адреса платника:

# Admin_ViewCustomer_ChangePasswordWithDots
source: Change password...
uk: Змінити пароль ...

# Admin_ViewCustomer_ChangePassword
source: Change password
uk: Змінити пароль

# Admin_ViewCustomer_Clear
source: Clean
uk: Очистити

# Admin_ViewCustomer_CommonInfo
source: Common information
uk: Загальна інформація

# Admin_ViewCustomer_ContactAddress
source: Address:
uk: Адреса:

# Admin_ViewCustomer_ContactCity
source: City:
uk: Місто:

# Admin_ViewCustomer_ContactCountry
source: Country:
uk: Країна:

# Admin_ViewCustomer_ContactFax
source: Fax:
uk: Факс:

# Admin_ViewCustomer_ContactPerson
source: Contact person
uk: Контактна особа

# Admin_ViewCustomer_ContactPhone
source: Phone:
uk: Телефон:

# Admin_ViewCustomer_ContactZip
source: Zip:
uk: Індекс:

# Admin_ViewCustomer_ContactZone
source: State:
uk: Область:

# Admin_ViewCustomer_Cost
source: Total
uk: Вартість

# Admin_ViewCustomer_CustomerNotFound
source: Customer not found
uk: Покупець не знайдений

# Admin_ViewCustomer_DeleteCustomer
source: Delete customer
uk: Видалити покупця

# Admin_ViewCustomer_DeleteCustomerConfirmation
source: Are you sure you want to delete the customer?
uk: Ви действіетльно хочете видалити покупця?

# Admin_ViewCustomer_DiffrentPasswords
source: Passwords didn't match
uk: Нові паролі не збігаються.

# Admin_ViewCustomer_Edit
source: Change
uk: Змінити

# Admin_ViewCustomer_Find
source: Find
uk: Знайти

# Admin_ViewCustomer_FuncNotAvailable
source: Disabled in demo mode
uk: У демо режимі ця функція не доступна.

# Admin_ViewCustomer_Header
source: Customer
uk: Покупець

# Admin_ViewCustomer_History
source: Orders history
uk: Історія замовлень

# Admin_ViewCustomer_ItemName
source: First Name
uk: Назва

# Admin_ViewCustomer_LastName
source: Last Name:
uk: Прізвище:

# Admin_ViewCustomer_Login
source: Login:
uk: Логін:

# Admin_ViewCustomer_MakeDefault
source: Set as default
uk: Зробити за замовчуванням

# Admin_ViewCustomer_Name
source: Your Name:
uk: Ім'я:

# Admin_ViewCustomer_NewPassword
source: Password:
uk: Новий пароль:

# Admin_ViewCustomer_NewPasswordConfirm
source: Confirm Password:
uk: Новий пароль (ще раз):

# Admin_ViewCustomer_NoRecords
source: No records
uk: Немає записів

# Admin_ViewCustomer_NotValidEmail
source: Not valid E-mail
uk: Некоректний E-mail

# Admin_ViewCustomer_Of
source: of
uk: з

# Admin_ViewCustomer_OrderItems
source: Order:
uk: Зміст замовлення

# Admin_ViewCustomer_OrderSearch_btnSearch
source: Search
uk: Пошук

# Admin_ViewCustomer_OrderSearch_Buyer
source: Customer
uk: Покупець

# Admin_ViewCustomer_OrderSearch_ByID
source: Search by ID:
uk: Пошук по номеру замовлення:

# Admin_ViewCustomer_OrderSearch_ByStatus
source: Search by Status:
uk: Пошук за статусом замовлення:

# Admin_ViewCustomer_OrderSearch_Go
source: go
uk: Перейти

# Admin_ViewCustomer_OrderSearch_OrderDate
source: Order Date & Time
uk: Час Замовлення

# Admin_ViewCustomer_OrderSearch_OrderNum
source: Order #
uk: № замовлення

# Admin_ViewCustomer_OrderSearch_Pages
source: Pages
uk: Сторінка

# Admin_ViewCustomer_OrderSearch_PaymenType
source: Payment
uk: Оплата

# Admin_ViewCustomer_OrderSearch_ShippingType
source: Shipping
uk: Доставка

# Admin_ViewCustomer_OrderSearch_Status
source: Status
uk: Статус

# Admin_ViewCustomer_OrderSearch_Sum
source: Total
uk: Вартість

# Admin_ViewCustomer_Page
source: Page
uk: Сторінка

# Admin_ViewCustomer_PasswordSaved
source: Password changed successfully
uk: Пароль успішно змінений.

# Admin_ViewCustomer_PaymentType
source: Payment method:
uk: Метод оплати:

# Admin_ViewCustomer_RegistrationDate
source: Registration date:
uk: Дата реєстрації:

# Admin_ViewCustomer_Saved
source: Changed saved successfully
uk: Дані успішно збережені.

# Admin_ViewCustomer_Shipping
source: Shipping address:
uk: Адреса доставки:

# Admin_ViewCustomer_ShippingMethod
source: Shipping method:
uk: Метод доставки:

# Admin_ViewCustomer_Subscribed4News
source: News subscription:
uk: Підписатися на новини:

# Admin_ViewCustomer_Sum
source: Total:
uk: Разом:

# Admin_ViewCustomer_Title
source: View users
uk: Перегляд користувачів

# Admin_ViewCustomer_TotalRecords
source: Total records
uk: Всього записів

# Admin_ViewCustomer_UserComments
source: Comments:
uk: Коментарі до замовлення:

# Admin_ViewCustomer_WWW
source: Phone:
uk: Контактна інформація:

# Admin_ViewOrder_Address
source: Address:
uk: Адреса:

# Admin_ViewOrder_AdminOrderComment
source: Comments (only for administrator):
uk: Коментарі до замовлення (тільки для адміністратора):

# Admin_ViewOrder_ArtNo
source: SKU
uk: Артикул

# Admin_ViewOrder_Back
source: << Back
uk: << Назад

# Admin_ViewOrder_Billing
source: Billing Information:
uk: Адреса платника:

# Admin_ViewOrder_ChangeStatusbtn
source: Change order status
uk: Змінити статус замовлення

# Admin_ViewOrder_ChangeStatuslbl
source: Change order status:
uk: Змінити статус замовлення:

# Admin_ViewOrder_ChoosingCurrency
source: Choosing currency
uk: Обрана валюта

# Admin_ViewOrder_City
source: City:
uk: Місто:

# Admin_ViewOrder_CommentsAndStatus
source: Order Status and Comments
uk: Статуси замовлення й коментарі

# Admin_ViewOrder_CopyAddress
source: Delivery address matches the address of the payer
uk: Адреса доставки збігається з адресою платника

# Admin_ViewOrder_Country
source: Country:
uk: Країна:

# Admin_ViewOrder_CreateError
source: Unable to create order
uk: Помилка створення замовлення

# Admin_ViewOrder_CustomOptions
source: Custom options
uk: Додаткові опції

# Admin_ViewOrder_Date
source: Order date:
uk: Дата замовлення:

# Admin_ViewOrder_ExportToExcel
source: Export order to Excel
uk: Експортувати замовлення в Excel

# Admin_ViewOrder_Fax
source: Fax:
uk: Факс:

# Admin_ViewOrder_Filter
source: Search
uk: Пошук

# Admin_ViewOrder_FuncNotAvailable
source: Disabled in demo mode
uk: У демо режимі ця функція не доступна.

# Admin_ViewOrder_InvalidBillingEmail
source: Billing email is not valid
uk: Введіть коректний Email платника

# Admin_ViewOrder_InvalidShippingEmail
source: Shipping email is not valid
uk: Введіть коректний Email отримувача

# Admin_ViewOrder_IP
source: User ip:
uk: IP адреса:

# Admin_ViewOrder_ItemAmount
source: Quantity
uk: Кількість

# Admin_ViewOrder_ItemCost
source: Subtotal
uk: Вартість

# Admin_ViewOrder_ItemCost2
source: Subtotal:
uk: Вартість замовлення:

# Admin_ViewOrder_ItemDiscount
source: Discount:
uk: Знижка:

# Admin_ViewOrder_ItemName
source: Name
uk: Назва

# Admin_ViewOrder_ItemNum
source: Order #
uk: Замовлення №

# Admin_ViewOrder_Name
source: Contact person:
uk: Контактна особа:

# Admin_ViewOrder_NoBillingAddress
source: Enter billing address
uk: Введіть адресу платника

# Admin_ViewOrder_NoBillingCity
source: Enter billing city
uk: Введіть місто платника

# Admin_ViewOrder_NoBillingEmail
source: Enter billing Email
uk: Введіть Email платника

# Admin_ViewOrder_NoBillingName
source: Enter billing name
uk: Введіть ім'я платника

# Admin_ViewOrder_NoShippingAddress
source: Enter shipping address
uk: Введіть адресу доставки

# Admin_ViewOrder_NoShippingCity
source: Enter shipping city
uk: Введіть місто доставки

# Admin_ViewOrder_NoShippingEmail
source: Enter shipping Email
uk: Введіть Email отримувача

# Admin_ViewOrder_NoShippingName
source: Enter shipping name
uk: Введіть ім'я одержувача

# Admin_ViewOrder_NotifySent
source: Notification has been sent
uk: надіслано повідомлення про зміну статусу

# Admin_ViewOrder_NoUserError
source: Customer not selected
uk: Покупець не обраний

# Admin_ViewOrder_Number
source: Tracking number:
uk: Номер для перевірки статусу:

# Admin_ViewOrder_OrderhasbeenChanged
source: Order status changed
uk: Статус замовлення був змінений

# Admin_ViewOrder_OrderItem
source: Order
uk: Зміст замовлення

# Admin_ViewOrder_PaymentType
source: Payment method:
uk: Метод оплати:

# Admin_ViewOrder_Price
source: Price
uk: Ціна

# Admin_ViewOrder_PrintOrder
source: Print order
uk: Роздрукувати замовлення

# Client_CompareProducts_Print
source: Print
uk: Роздрукувати

# Admin_ViewOrder_PrintPaymentDetails
source: Print payment bill
uk: Роздруківка квитанції на оплату

# Admin_ViewOrder_PwdConfirmError
source: Passwords not match
uk: Паролі не збігаються

# Admin_ViewOrder_SaveComment
source: Save comment
uk: Зберегти коментар

# Admin_ViewOrder_SendConfirmation
source: Send notification E-mail
uk: Повідомити платника про зміну статусу замовлення по електронній пошті

# Admin_ViewOrder_Shipping
source: Shipping Information:
uk: Адреса доставки:

# Admin_ViewOrder_ShippingMethod
source: Shipping type:
uk: Тип доставки:

# Admin_ViewOrder_ShippingPrice
source: Shipping cost:
uk: Вартість доставки:

# Admin_ViewOrder_StatusComment
source: Status comment:
uk: Коментар до статусу:

# Admin_ViewOrder_Taxes
source: Tax:
uk: Податки:

# Admin_ViewOrder_Telephone
source: Phone:
uk: Телефон:

# Admin_ViewOrder_ToEmail
source: To:
uk: На email:

# Admin_ViewOrder_TotalPrice
source: Total:
uk: Разом:

# Admin_ViewOrder_UserComment
source: User comments:
uk: Коментарі користувача до замовлення:

# Admin_ViewOrder_UserCreateError
source: Failed to create user
uk: невдалого створити користувача

# Admin_ViewOrder_Zip
source: Zip:
uk: Індекс:

# Admin_ViewOrder_Zone
source: State:
uk: Область:

# Admin_ViewOrderStatus_Added
source: Added
uk: долучення

# Admin_ViewOrderStatus_Byer
source: Customer
uk: Покупець

# Admin_ViewOrderStatus_Cash
source: Cash
uk: Готівкові

# Admin_ViewOrderStatus_Export
source: self delivery
uk: Самовивезення

# Admin_ViewOrderStatus_Header
source: Orders
uk: Замовлення

# Admin_ViewOrderStatus_OrderNum
source: Order #
uk: № замовлення

# Admin_ViewOrderStatus_Payment
source: Payment
uk: Оплата

# Admin_ViewOrderStatus_Price
source: Cost
uk: Вартість

# Admin_ViewOrderStatus_Shipping
source: Shipping
uk: Доставка

# Admin_ViewOrderStatus_SiteAdmin
source: Web site administration
uk: Сайту Адміністратор

# Admin_ViewOrderStatus_Status
source: Status
uk: Статус

# Admin_ViewOrderStatus_SubHeader
source: View all order status
uk: Перегляд статусів замовлень

# Admin_Voting_AddingEditingSubjects
source: Add/Edit poll subjects
uk: Додавання / редагування тим голосування

# Admin_Voting_AnswerCount
source: Number of answers
uk: Кількість відповідей

# Admin_Voting_aspx
source: Voting
uk: Голосування

# Admin_Voting_Closed
source: Closed
uk: Закрите

# Admin_Voting_Confirm
source: Are you sure you want to delete all selected votings?
uk: Ви дійсно хочете видалити всі вибрані теми?

# Admin_Voting_Confirmation
source: Are you sure you want to delete selected voting?
uk: Ви дійсно хочете видалити обрану тему?

# Admin_Voting_Current
source: Current
uk: Поточне

# Admin_Voting_HaveEmptyVoice
source: Empty voting allowed
uk: Має порожній голос

# Admin_Voting_Name
source: Name
uk: Назва

# Admin_Voting_Sorting
source: Sorting
uk: Сортування

# Admin_Voting_Visible
source: Visible
uk: Видимий

# Admin_Voting_VoiceCount
source: Number of votes
uk: Кількість голосів

# Admin_Voting_Voting
source: Voting
uk: Голосування

# Admin_VotingHistory_aspx
source: Voting history
uk: Історія голосувань

# Admin_VotingHistory_ClosedWithBrakets
source: [Closed]
uk: [Зачинено]

# Admin_VotingHistory_NoAnswers
source: There's no answer options
uk: Немає варіантів відповіді

# Admin_VotingHistory_Votes
source: votes
uk: голосів

# Admin_VotingHistory_Voting
source: Voting
uk: Голосування

# Admin_VotingHistory_VotingHistory
source: Voting history
uk: Історія голосувань

# Admin_WapPage_aspx
source: WAP pages
uk: WAP сторінки

# Admin_WapTemplates_aspx
source: WAP templates
uk: Шаблони WAP сторінок

# Base_CascadDropDownList_LoadingText_LoadCountries
source: [Loading countries...]
uk: [Завантаження списку країн ...]

# Base_CascadDropDownList_LoadingText_LoadRegions
source: [Loading regions...]
uk: [Завантаження списку регіонів ...]

# Client_AccessDenied_AccessDeniedText
source: You haven't permission for view this page
uk: У Вас недостатньо прав для перегляду даної сторінки

# Client_AccessDenied_PageTitle
source: Access Denied
uk: Немає доступу (Access Denied)

# Client_AccessDenied_Sublink
source: << To main
uk: << На головну

# Client_Admin_Code
source: Code:
uk: Код:

# Client_Admin_GoInside
source: Login
uk: Вхід в адміністрування

# Client_Admin_PageTitle
source: Login
uk: Вхід в адміністрування

# Client_Admin_Pass
source: Password:
uk: Пароль:

# Client_Admin_Wayin
source: Enter
uk: Вхід

# Client_Admin_WrongPass
source: Wrong login or password
uk: Не вірний логін або пароль

# Client_AuxView_AuxNotFound
source: Page not found
uk: Aux сторінка з даними ID не знайдено

# Client_AuxView_EnterText
source: Text
uk: Введіть текст сторінки

# Client_AuxView_EnterTitle
source: Page title
uk: Введіть заголовок

# Client_AuxView_OldPage
source: page no found
uk: Сторінка застаріла ...

# Client_Bill_Title
source: Receipt for payment
uk: Квитанція на оплату

# Client_Bill2_Count
source: Amount
uk: Кількість

# Client_Bill2_JobName
source: Name of services
uk: Найменування робіт (послуг)

# Client_Bill2_NDS
source: VAT
uk: ПДВ

# Client_Bill2_NDSAlreadyIncluded
source: Already included VAT:
uk: У тому числі ПДВ:

# Client_Bill2_Paid
source: Total sum
uk: Всього до оплати

# Client_Bill2_Price
source: Price
uk: Ціна

# Client_Bill2_Sum
source: Sum
uk: Сума

# Client_Bill2_Title
source: Bill
uk: Рахунок

# Client_Bill2_Total
source: Total
uk: РАЗОМ

# Client_Bill2_TotalDiscount
source: Total discount:
uk: Знижка:

# Client_Catalog_Add
source: Add to cart
uk: Додати

# Client_Catalog_Compare
source: Add to Compare
uk: Додати для порівняння

# Client_Catalog_AlreadyCompare
source: Already in Compare
uk: Вже в порівнянні

# Client_Catalog_BestsellersTab
source: Bestsellers
uk: Бестселери

# Enums_SortOrder_AscByName
source: Name, Ascending
uk: Назвою, за зростанням

# Enums_SortOrder_DescByName
source: Name, Descending
uk: Назвою, за зменшенням

# Enums_SortOrder_AscByPrice
source: Price, Ascending
uk: Ціні, за зростанням

# Enums_SortOrder_DescByPrice
source: Price, Descending
uk: Ціні, за зменшенням

# Enums_SortOrder_AscByRatio
source: Rating, Ascending
uk: Рейтингу, за зростанням

# Enums_SortOrder_DescByRatio
source: Rating, Descending
uk: Рейтингу, за зменшенням

# Client_Catalog_CategoryNotFound
source: Category not found
uk: Запитувана категорію не знайдено

# Client_Catalog_ContactWithUs
source: Contact us for price details
uk: Зв'яжіться з нами щодо ціни

# Client_Catalog_Discount
source: Discount
uk: Знижка

# Client_Catalog_List
source: List
uk: Детально

# Client_Catalog_NewTab
source: New Releases
uk: Новинки

# Enums_SortOrder_NoSorting
source: No sorting
uk: Без сортування

# Client_Catalog_OnSaleTab
source: On Sale
uk: Розпродаж

# Client_Catalog_Quantity
source: Qty
uk: Кількість

# Client_Catalog_RecomendedTab
source: Recommended
uk: Рекомендуємо

# Client_Catalog_SortBy
source: Sort by
uk: Сортувати за

# Client_Catalog_Table
source: Table
uk: Список

# Client_Catalog_Tiles
source: Tile
uk: Плитка

# Client_CategoryActivate_CategoryActivated
source: Category activated
uk: Категорія активована

# Client_CategoryActivate_CategoryActivation
source: Category activation
uk: Активація категорії

# Client_CategoryActivate_CategoryDeleted
source: Category removed
uk: Категорія видалена

# Client_CategoryActivate_CategoryNotActivated
source: Unable to activate category
uk: невдалого активувати категорію

# Client_CategoryActivate_CategoryNotDeleted
source: Unable to remove category
uk: невдалого видалити категорію

# Client_CategoryActivate_DeletingCategory
source: Delete category
uk: Видалення категорії

# Client_CategoryActivate_Links
source: Links
uk: Посилання

# Client_CategoryActivate_ToSections
source: Back
uk: До розділів

# Client_CategoryActivate_WrongCode
source: Wrong activation code
uk: Код активації невірний

# Client_Default_SpecialOffer
source: Special offers!
uk: Спеціальні пропозиції

# Client_Default_SpecialOfferText
source: Special offer!
uk: Спецпропозиція!

# Client_Default_View
source: View:
uk: Вид:

# Client_DeleteMessage_BackToMain
source: << Main Page
uk: << На головну

# Client_DeleteMessage_DeleteFaild
source: Invalid page parameters
uk: Невірно вказаний параметр сторінки.

# Client_DeleteMessage_DeleteSuccess
source: Message removed successfully
uk: Повідомлення видалено успішно.

# Client_DeleteMessage_Title
source: Remove message
uk: Видалення повідомлення

# Client_Details_Add
source: Add to cart
uk: В кошик

# Client_Details_AddReview
source: Add Review
uk: Додати відгук

# Client_Details_AddMessage
source: Add Message
uk: Додати повідомлення

# Client_Details_AlreadyVoted
source: You have already voted
uk: Ви вже голосували

# Client_Details_AlternativeProducts
source: Alternative Products
uk: Альтернативні пропозиції

# Client_Details_Amount
source: Qty
uk: Кількість

# Client_Details_AskQuestion
source: Ask a question
uk: Задати питання

# Client_Details_AskUs
source: If you have any questions regarding this product, just ask us! All you have to do is fill a form below and wait for a quick response from our side.
uk: Якщо у Вас виникло питання по даному продукту, то у Вас є можливість задати нам! Все що Вам потрібно зробити, це просто заповнити нижче наведену форму, і ми незабаром дамо Вам відповідь.

# Client_Details_Availability
source: In stock
uk: Наявність

# Client_Details_Available
source: Yes
uk: В наявності

# Client_Details_Clear
source: Clear
uk: Очистити

# Client_Details_Code
source: Code
uk: Код

# Client_Details_CommentAdded
source: Review added
uk: долучення відгук

# Client_Details_DeleteMessage
source: Delete message
uk: видалити повідомлення

# Client_Details_Description
source: Description
uk: Опис

# Client_Details_Discount
source: Discount
uk: Знижка

# Client_Details_FullSize
source: Click on the picture to enlarge
uk: Натисніть на картинку для того щоб побачити зображення в повному розмірі

# Client_Details_KG
source: kg.
uk: кг.

# Client_Details_NotAvailable
source: No
uk: Немає в наявності

# Client_Details_Photo
source: Photo
uk: Фото

# Client_Details_Photos
source: Product photos
uk: Фотографії продукту:

# Client_Details_Properties
source: Properties
uk: Характеристики

# Client_Details_Reviews
source: Reviews
uk: Відгуки

# Client_Details_Size
source: Size
uk: Розміри

# Client_Details_SKU
source: SKU
uk: Артикул

# Client_Details_Weight
source: Weight
uk: Вага

# Client_Feedback_Content
source: You can send us a message by filling a form below:
uk: Ви можете надіслати нам повідомлення по електронній пошті за допомогою наступної форми.

# Client_Feedback_Header
source: Send message
uk: Надіслати повідомлення

# Client_Feedback_MessageError
source: An error occurred while trying to send a message
uk: При відправці повідомлення виникла помилка.

# Client_Feedback_MessageSent
source: Message has been sent successfully
uk: Ваше повідомлення успішно відправлено.

# Client_Feedback_MessageText
source: Message
uk: Текст повідомлення:

# Client_Feedback_Name
source: Your name:
uk: Ваше ім'я

# Client_Feedback_Send
source: Send
uk: Відіслати

# Client_Feedback_Subject
source: Subject
uk: Тема повідомлення

# Client_Feedback_Text
source: Text
uk: Текст

# Client_Feedback_Whom
source: To
uk: Кому

# Client_Feedback_WrongData
source: Please fill in all required fields
uk: Невірно введені дані

# Client_FogotPassword_ChangingPassword
source: Change password:
uk: Зміна пароля:

# Client_FogotPassword_ChangePassword
source: Change password
uk: Змінити пароль

# Client_FogotPassword_EmailNotFound
source: User with current E-mail is not found.
uk: Користувач з вказаним e-mail не знайдене.

# Client_FogotPassword_EnterEmail
source: Enter your E-mail:
uk: Введіть E-mail:

# Client_FogotPassword_EnterLogin
source: Enter your login:
uk: Введіть логін вказаний при реєстрації:

# Client_FogotPassword_Error
source: An error occurred while trying to recover your password.
uk: При відновленні пароля виникла помилка.

# Client_FogotPassword_Header
source: Forgot password?
uk: Відновлення пароля

# Client_FogotPassword_MessageWasSent
source: A E-mail message was sent to your registration E-mail. Check E-Mail and follow the instructions.
uk: На вказаний при реєстрації E-mail було вислано повідомлення. Перевірте пошту і дотримуйтесь отриманої інструкції.

# Client_FogotPassword_NewPassword
source: New password
uk: Новий пароль

# Client_FogotPassword_NewPasswordAgain
source: Confirm password
uk: Повторити пароль

# Client_FogotPassword_Or
source: or
uk: або

# Client_FogotPassword_PasswordChanged
source: Password changed.
uk: Пароль успішно змінений.

# Client_FogotPassword_PasswordDiffrent
source: Passwords didn't match.
uk: Нові паролі не збігаються.

# Client_FogotPassword_PasswordRecovery
source: Forgot password?
uk: Відновлення пароля

# Client_FogotPassword_Recover
source: Recover
uk: Восcтановіть пароль
