Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_CommonSettings_SiteMapXMLUpdating
source: SiteMap XML updating
uk: Оновлення карти сайту XML

# Admin_CommonSettings_StartInterval
source: Start interval
uk: Інтервал запуску

# Admin_CommonSettings_StartTime
source: Start time
uk: Час запуску

# Admin_CommonSettings_Use_301_Redirects
source: Use 301 Redirects
uk: Використовувати 301 редіректи

# Admin_CommonSettings_YMLyandexFileUpdating
source: YML yandex file updating
uk: Оновлення YML файлу Яндекc

# Admin_Customers_ChangeGroup
source: Change group
uk: Змінити групу

# Admin_Default_Tarif_Tab
source: Tarif information
uk: Інформація про тариф

# Admin_DemoMode
source: Demo mode - some functions are not available
uk: Демо режим - частина функцій не доступні

# Admin_DemoMode_NotAvailableFeature
source: This functionality is not provided in your tariff plan
uk: Даний функціонал не передбачений у вашому тарифному плані

# Admin_ExportCsv_Column
source: Column
uk: Колонка

# Admin_ExportCsv_ExportCatalog
source: Export Catalog
uk: Експорт каталогу

# Admin_ExportCsv_SampleOfData
source: Sample of data
uk: Приклад даних

# Admin_ExportFeed_Expandcategory
source: Expand category
uk: Розгорнути категорію

# Admin_GiftCertificate_Certificate
source: Gift Certificate
uk: Подарунковий сертифікат

# Admin_GiftCertificate_CertificateSend
source: Gift certificate was send to
uk: Подарунковий сертифікат відправлений за адресою

# Admin_Import1C_ZipFile
source: Zip file
uk: Zip файл

# Admin_ImportCsv_Column
source: Column in CSV
uk: Колонка в CSV

# Admin_ImportCsv_DataType
source: Data type
uk: Тип даних

# Admin_ImportCsv_FistLineInTheFile
source: Fist line in the file
uk: Перший рядок у файлі

# Admin_ImportCsv_SelectFile
source: Select file
uk: Виберіть файл

# Admin_ImportCsv_YouCanChoose
source: You can choose which columns need to upload a file, the column can be in any order.
uk: Ви можете вибрати колонки, який необхідно вивантажити в файл, колонки можуть йти в будь-якій послідовності.

# Admin_ImportCsv_YouCanExport
source: On this page you can export the catalog in a file CSV, to edit it via Microsoft Excel.
uk: На Данн сторінці Ви можете вивантажити дані каталогу в файл CSV, щоб редагувати його через Microsoft Excel.

# Admin_MasterPageAdmin_BgTHeaderDetails
source: Details
uk: Детально

# Admin_m_Brand_Country
source: Country
uk: Країна

# Admin_m_Brand_ShopName
source: The text #STORE_NAME# will be automatically replaced with store name, #BRAND_NAME# with brand
uk: Текст #STORE_NAME# і # BRAND_NAME # буде автоматично замінений на назву магазину і назва бренду відповідно.

# Admin_m_Category_ChangeWillBeLost
source: All changes will be lost
uk: Всі зміни будуть втрачені

# Admin_m_Certificate_Availible
source: Availible
uk: Доступний

# Admin_m_Certificate_Post
source: Post
uk: Пошта Росії

# Admin_m_Certificate_WrongFormat
source: Wrong format
uk: Невірний формат

# Admin_m_News_SendMailOff
source: Send message module was not found
uk: Модуль MailChimp відключений

# Admin_m_ProductVideos_Enter
source: Ender
uk: Вставити

# Admin_m_ProductVideos_Link
source: link
uk: сслика

# Admin_m_ProductVideos_LinkToTheVideo
source: link to the video
uk: посилання на відео

# Admin_m_ProductVideos_Or
source: or
uk: або

# Admin_m_ProductVideos_PlayerCode1
source: player code
uk: код плеєра

# Admin_m_Product_SelectPhoto
source: Select image
uk: Виберіть зображення

# Admin_NewsAdmin_ChangeCategory
source: Change category
uk: Змінити категорію новини

# Admin_NewsAdmin_DontShowOnMain
source: Don't display on main page
uk: Сховати, на головній

# Admin_NewsAdmin_ShowOnMain
source: Display on main page
uk: Відображати на головній

# Admin_OrderSearch_MarkNotPayed
source: Mark as not payed
uk: Помітити неоплаченим

# Admin_OrderSearch_MarkPayed
source: Mark as payed
uk: Помітити сплаченим

# Admin_OrderSearch_SelectShippingMethod
source: Select shipping method
uk: Виберте метод доставки.

# Admin_PaymentMethods_LinkedShippingMethod
source: Linked shipping method
uk: прихильності метод доставки

# Admin_PaymentMethods_NotSelected
source: Not selected
uk: Не обрано

# Admin_PrintCertificate_Address
source: Address
uk: Адреса доставки

# Admin_PrintCertificate_DeliveryMethod
source: Delivery method
uk: Тип доставки

# Admin_PrintCertificate_From
source: From
uk: Від кого

# Admin_PrintCertificate_OrderNumber
source: Order number
uk: Номер замовлення

# Admin_PrintCertificate_Sum
source: Sum
uk: На суму

# Admin_PrintCertificate_To
source: To
uk: Кому

# Admin_Product_CanNotChange
source: You can not change because there is no category
uk: Не можна змінити, оскільки немає категорії

# Admin_Product_MaximumProducts
source: The maximum number of products in your tariff plan
uk: Досягнуто максимальну кількість товарів на вашому тарифному плані

# Admin_PropertiesValues_AddValue1
source: Add value
uk: Додати значення

# Admin_PropertiesValues_Back
source: << Back
uk: << Повернутися

# Admin_PropertiesValues_SureDelete
source: Are you sure you want to delete value?
uk: Ви дійсно хочете видалити значення?

# Admin_ShippingMethod_AddCity
source: Add сity
uk: Додати місто

# Admin_ShippingMethod_AddCountry
source: Add сountry
uk: Додати країну

# Admin_ShippingMethod_Cities
source: Cities
uk: Міста

# Admin_ShippingMethod_Countries
source: Countries
uk: Країни

# Admin_ShippingMethod_Edost_CreateCash
source: Create payment method "Cash"
uk: Створити метод оплати "Оплата готівкою"

# Admin_ShippingMethod_Edost_CreatePickPoint
source: Create payment method "PickPoint"
uk: Створити метод оплати "Оплата PicPoint"

# Admin_ShippingMethod_MethodAvailibleFor
source: Method is availible for:
uk: Активність методу для:

# Admin_ShippingMethod_ShippingTerm
source: Shipping term
uk: Термін доставки

# Admin_StaticPage_AddPage
source: Add page
uk: Додати сторінку

# Admin_StaticPage_Root1
source: Root
uk: Корінь

# Admin_UserControl_License_Head
source: License state
uk: Стан ліцензії

# Admin_Voting_Answers
source: Answers
uk: Варіанти відповіді

# Client_Registration_Zip1
source: Zip code
uk: Індекс

# Admin_Carousel_SetActive
source: Set active
uk: Зробити активними

# Admin_Carousel_SetNotActive
source: Set not active
uk: Зробити неактивними

# Admin_CommonSettings_TasksWrongNumberFormat
source: Wrong number format - hours must be in the interval (0, 23), minutes must be in the interval (0, 59)
uk: Невірний формат числа - годинник повинні бути в інтервалі (0; 23), хвилини в інтервалі (0; 59)

# Admin_MenuManager_Enabled
source: Enabled
uk: Активний

# Admin_mMenu_Icon
source: Icon
uk: Іконка

# Client_GiftCertificate_RecipientEmail
source: Recipient E-mail
uk: E-mail одержувача

# Client_ShoppingCart_DeleteCertificate
source: Delete Certificate
uk: Видалити сертифікат

# Installer_Setting
source: Configuring online store
uk: Налаштування Інтернет-магазину

# Installer_Version
source: Ultimate Edition 4.1
uk: Редакція Ultimate 4.1

# Client_Details_Unit
source: Unit
uk: Од. вимірювання

# Client_ShoppingCart_FakeShop
source: <strong>* Attention!</strong> This website is not a real store. All products are available in it are not real, and to get acquainted with the software.
uk: <strong>* Увага!</strong> Цей веб-сайт не є реальним інтернет магазином. Усі наявні в ньому товари несправжні і представлені з метою ознайомлення з даними програмним продуктом.

# Admin_CommonSettings_InvalidGeneral
source: Failed to save the common settings
uk: Помилка при збереженні загальних налаштувань

# Admin_CommonSettings_InvalidCatalog
source: Failed to save catalog settings
uk: Помилка при збереженні налаштувань каталогу

# Admin_CommonSettings_InvalidDesign
source: Failed to save design settings
uk: Помилка при збереженні налаштувань дизайну та подання

# Admin_CommonSettings_InvalidNews
source: Failed to save news settings
uk: Помилка при збереженні налаштувань новин

# Admin_CommonSettings_InvalidOrderConfirmation
source: Failed to save order confirmation settings
uk: Помилка при збереженні налаштувань оформлення замовлень

# Admin_CommonSettings_InvalidSEO
source: Failed to save SEO settings
uk: Помилка при збереженні SEO налаштувань

# Admin_CommonSettings_InvalidBank
source: Failed to save bank requisites settings
uk: Помилка при збереженні налаштувань бансковскіх реквізитів

# Admin_CommonSettings_InvalidEmail
source: Failed to save email settings
uk: Помилка при збереженні поштових налаштувань

# Admin_CommonSettings_InvalidLic
source: Failed to save license settings
uk: Помилка при збереженні налаштувань ліцензування

# Admin_CommonSettings_InvalidNotify
source: Failed to save notification settings
uk: Помилка при збереженні налаштувань сповіщень

# Admin_CommonSettings_InvalidOAuth
source: Failed to save authorization OpenID settings
uk: Помилка при збереженні налаштувань авторизація по OpenID

# Admin_CommonSettings_InvalidProfit
source: Failed to save profit settings
uk: Помилка при збереженні налаштувань плану продажів

# Admin_CommonSettings_InvalidRobotTxt
source: Error at saving robots.txt
uk: Помилка при збереженні налаштувань robots.txt

# Admin_CommonSettings_InvalidTask
source: Failed to save task settings
uk: Помилка при збереженні налаштувань завдань за розкладом

# Admin_CommonSettings_EnableGiftCertificateService
source: Enable gift certificate service
uk: Дозволити використання подарункових сертифікатів

# Payment_GiftCertificateDescription
source: The order will be paid by certified
uk: Замовлення буде оплачений сертифікатом

# Admin_m_News_MessageIsSend
source: Your message was successfully sent
uk: Повідомлення успішно відіслано

# Admin_CommonSettings_ShopURL_FB
source: Store URL for facebook.com
uk: URL магазину для facebook.com

# Admin_CommonSettings_ShopURL_VK
source: Store URL for vk.com
uk: URL магазину для vk.com

# Admin_Certificates_Confirm
source: Are you sure you want to delete selected certificates?
uk: Ви дійсно хочете видалити вибрані сертифікати?

# Admin_301Redirects_NoRecords
source: No records
uk: Жодної запису не знайдено

# Admin_m_Brand_Name
source: Brand name
uk: Назва бренду

# Admin_CommonSettings_Hours
source: hours
uk: годин

# Admin_CommonSettings_Minutes
source: minutes
uk: хвилин

# Install_UserContols_TrialSelectView_Express
source: Express setup
uk: Експрес настройка

# Install_UserContols_TrialSelectView_ExpressDecsription
source: Quick setup. All options are configured by default. Suitable for most users.
uk: Швидка настройка магазину. Всі опції будуть налаштовані по-замовчуванням. Підходить для більшості користувачів.

# Install_UserContols_TrialSelectView_Full
source: Full setup
uk: Повна настройка

# Install_UserContols_TrialSelectView_FullDecsription
source: A more detailed setup. Suitable for experienced users.
uk: Більш детальна настройка магазину. Підходить для досвідчених користувачів.

# Install_UserContols_TrialSelectView_h1
source: Select setup mode
uk: Виберіть спосіб налаштування

# Admin_ImportCsv_DuplicateHeader
source: The error in the file header. Duplicate columns:
uk: Помилка в заголовку файлу. Дублюються колонки:

# Admin_CommonSettings_ShowProductsWithZeroAmount
source: Show products with 0 amount
uk: Відображати в каталозі товари із залишком на складі 0

# Admin_ShippingMethod_ShippingByOrderPrice_DependsOn
source: Depends on
uk: Розраховується на основі

# Admin_ShippingMethod_ShippingByOrderPrice_Cart
source: Shopping Cart
uk: Кошики

# Admin_ShippingMethod_ShippingByOrderPrice_TotalPrice
source: Total order price
uk: Кінцевою вартості замовлення

# Admin_ShippingMethod_ShippingByOrderPrice_DependsOnCart_Description
source: Count shipping cost based only on the value of the basket (without discount in the amount of the order). If not taken into account the total amount payable.
uk: Розраховувати вартість доставки виходячи тільки з вартості кошика (без урахування знижки на суму замовлення). В іншому випадку враховується повна сума до оплаті.

# Admin_ShippingMethod_ShippingByOrderPrice_OrderPrice
source: Order price
uk: Сума замовлення

# Admin_ShippingMethod_ShippingByOrderPrice_Add
source: Add
uk: Додати

# Admin_ShippingMethod_ShippingByOrderPrice_Delete
source: Delete
uk: Видалити

# Admin_ShippingMethod_ShippingByOrderPrice_From
source: From
uk: Від

# Admin_ShippingMethod_ShippingByOrderPrice_ShippingPrice
source: Shipping price
uk: Вартість доставки

# Enums_eThemes_DayOfKnowledge
source: School
uk: 1 вересня

# Admin_EditOrder_SelectPayment
source: Select payment method
uk: Виберіть метод оплати

# Admin_CommonSettings_MailNotify
source: Note: Please check that all settings are correct.
uk: Увага! Всі налаштування повинні бути від одного поштової скриньки. <br/>При зміні одного з параметрів переконайтеся, що інші значення вірні.

# Admin_CommonSettings_MailNotify_defPort
source: Default value: 25
uk: Типово: 25

# Admin_CommonSettings_TransportLevel
source: Transport level
uk: Транспортний рівень

# Admin_CommonSettings_TestEmail_NotValid
source: Not valid parameters.
uk: Чи не вірно вказані параметри.

# Admin_CommonSettings_TestEmail_Success
source: Message was successfuly sent.
uk: Повідомлення успішно надіслано.

# Admin_CommonSettings_TestEmail_SendTo
source: Send to
uk: Email отримувача

# Admin_CommonSettings_TestEmail_Message
source: Message
uk: Текст повідомлення

# Admin_CommonSettings_TestEmail_SendButtom
source: Send test email
uk: Відіслати тестове лист

# Admin_CommonSettings_TestEmail_Subject
source: Subject
uk: Тема листа

# Admin_CommonSettings_SendTestMessage
source: Test message
uk: Відіслати пробне лист

# Admin_Properties_NotUseInFilterConfirm
source: Are you sure not use selected properties in filter?
uk: Чи не використовувати вибрані властивості у фільтрі?

# Admin_Properties_UseInFilterConfirm
source: Are you sure use selected properties in filter?
uk: Використовувати вибрані властивості у фільтрі?

# Admin_PaymentMethod_OnPay_Course
source: Сurrency rate
uk: Курс валюти платежу по відношенню до валюти магазину

# Admin_PaymentMethod_OnPay_Md5Description
source: MD5 signature for payment requests
uk: Підпис MD5 для відправки платіжних запитів

# Admin_DesignSettings_DesignSettings
source: Design transformer
uk: Трансформер дизайну

# Admin_DesignSettings_Header
source: Design transformer
uk: Трансформер дизайну

# Admin_ThemesSettings_Name
source: Title
uk: Назва

# Admin_MasterPageAdmin_DesignConstructor
source: Design transformer
uk: Трансформер дизайну

# Admin_DesignSettings_Backgrounds
source: Background
uk: Фони

# Admin_DesignSettings_Colors
source: Color Scheme
uk: Колірні схеми

# Admin_DesignSettings_Themes
source: Theme
uk: Теми

# Admin_DesignConstructor_Update
source: Update
uk: Оновити

# Admin_DesignConstructor_aspx
source: Design transformer
uk: Трансформер дизайну

# Admin_ThemesSettings_Add
source: Download
uk: Завантажити

# Admin_ThemesSettings_ChooseBackground
source: Choose archive with background.
uk: Виберіть архів з фоном.

# Admin_ThemesSettings_ChooseColor
source: Choose archive with color scheme.
uk: Виберіть архів з колірною схемою.

# Admin_ThemesSettings_ChooseTheme
source: Choose archive with theme.
uk: Виберіть архів з темою.

# Admin_ThemesSettings_Confirmation
source: Are you sure you want to delete this?
uk: Ви дійсно хочете видалити?

# Admin_ThemesSettings_ErrorDelete
source: Can't delete.
uk: Не вдалось видалити.

# Admin_ThemesSettings_ErrorHappens
source: Error.
uk: Сталася помилка.

# Admin_ThemesSettings_ErrorUnZip
source: Can't unzip this archive.
uk: Не вдалось розархівувати.

# Admin_ThemesSettings_Load
source: Load
uk: Завантажити

# Admin_ThemesSettings_LoadNewBackground
source: Load new background
uk: Завантажити новий фон

# Admin_ThemesSettings_LoadNewColor
source: Load new color scheme
uk: Завантажити нову колірну схему

# Admin_ThemesSettings_LoadNewTheme
source: Load new theme
uk: Завантажити нову тему

# Admin_ThemesSettings_SuccessAddingBackground
source: Background was successfully added.
uk: Фон доданий.

# Admin_ThemesSettings_SuccessAddingColor
source: Color scheme was successfully added.
uk: Колірна схема додана.

# Admin_ThemesSettings_SuccessAddingTheme
source: Theme was successfully added.
uk: Тема додана.

# Client_OrderConfirmation_MobilePhone
source: Mobile phone
uk: Мобільний телефон

# Client_Details_ReviewSend
source: Send
uk: Відіслати

# Client_Details_Zoom
source: Zoom
uk: Збільшити

# Client_OrderConfirmation_Add
source: + Add
uk: + Додати

# Admin_CommonSettings_ModerateReviews
source: Moderate reviews before they are added
uk: Редагувати відгуки перед їх додаванням

# Admin_CommonSettings_Reviews
source: Reviews
uk: Відгуки

# Admin_CommonSettings_AllowReviews
source: Allow products reviews
uk: Додавати відгуки до товарів

# Admin_ReviewsBlock_ModerateReviewsNote
source: Reviews moderating is disabled
uk: Модерування відгуків відключено

# Admin_Currencies_AutoUpdate
source: Enable currencies auto updating
uk: Включити автопоновлення валют

# Admin_ThemesSettings_SuccessDeleteColor
source: Color was successfully deleted.
uk: Колірна схема видалена

# Admin_ThemesSettings_SuccessDeleteTheme
source: Theme scheme was successfully deleted.
uk: Тема видалена

# Admin_m_Brand_BrandSiteUrl
source: Brand's site
uk: Сайт виробника

# Client_Brands_BrandSiteUrl
source: Brand's site
uk: Сайт виробника

# Install_UserContols_FinanceView_Address
source: Address
uk: Адреса

# Admin_m_Category_BriefDescription
source: Brief description
uk: Короткий опис

# Admin_ThemesSettings_ExtErrBackground
source: Not valid zip archive with background
uk: Не вірний формат zip-архіву з фоном

# Admin_ThemesSettings_ExtErrColor
source: Not valid zip archive with color scheme
uk: Не вірний формат zip-архіву з колірною схемою

# Admin_ThemesSettings_ExtErrTheme
source: Not valid zip archive with theme
uk: Не вірний формат zip-архіву з темою

# Admin_301Redirects_AddRedirect
source: Add new record
uk: Додати новий запис

# Admin_301Redirects_From
source: Redirect From
uk: Звідки

# Admin_301Redirects_SKU
source: SKU (not required)
uk: Артикул товару (необов'язково)

# Admin_301Redirects_To
source: Redirect To
uk: Куди

# Admin_301Redirect_Confirmation
source: Are you sure you want to delete the record?
uk: Ви дійсно хочете видалити запис?

# Admin_CommonSettings_OtherSEO
source: Other
uk: Інші

# Admin_CommonSettings_WWWEnabled
source: Always redirect to www
uk: Завжди редирект на www

# Admin_ShippingMethod_ActiveForPayments
source: Payment methods, which are available for this shipping method:
uk: Методи оплати, які доступні при цьому методі доставки:

# Admin_CommonSettings_CheckConfirmCode
source: Enable CAPTCHA
uk: Включити CAPTCHA

# Admin_CommonSettings_Search
source: Search
uk: Пошук

# Admin_CommonSettings_GiftCertificates
source: Gift Certificates
uk: Подарункові сертифікати

# Admin_PaymentMethods_DisableGiftCertificateService
source: To delete this method, please disable Gift Certificates Service
uk: Щоб видалити метод, відключіть оформлення замовлення з використанням подарункових сертифікатів.

# Installer_Back
source: Back
uk: Назад

# Installer_Finish
source: Finish
uk: Готово

# Installer_Next
source: Next
uk: Далі

# Client_Catalog_NotAvailable
source: Not available
uk: Немає в наявності

# Client_News_BackToNews
source: All news
uk: Повернутися до новин

# Admin_ErrorMessage_WrongImageExtension
source: Wrong extension
uk: Невірне розширення файлу

# Admin_CommonSettings_ShowProductsCount
source: Display products count in category
uk: Відображати кількість товарів в категорії

# Client_Admin_WrongCapcha
source: Incorrectly entered data
uk: Невірно введені дані

# Client_GiftCertificate_Buy
source: Buy
uk: Купити

# ProductFields_Amount
source: Amount
uk: Колличество

# ProductFields_BriefDescription
source: Brief description
uk: Короткий опис

# ProductFields_Categories
source: Categories
uk: Категорії

# ProductFields_Description
source: Description
uk: Опис

# ProductFields_Discount
source: Discount
uk: Знижка

# ProductFields_Enabled
source: Enabled
uk: Активність

# ProductFields_Markers
source: Markers
uk: Маркери

# ProductFields_MetaDescription
source: Meta description
uk: Сео опис

# ProductFields_MetaKeywords
source: Meta keywords
uk: Сео слова

# ProductFields_Name
source: Name
uk: Найменування

# ProductFields_NotSelected
source: Not selected
uk: Не обрано

# ProductFields_Photos
source: Photos
uk: Зображення

# ProductFields_Price
source: Price
uk: Ціна

# ProductFields_Producer
source: Producer
uk: Виробник

# ProductFields_PreOrder
source: PreOrder
uk: Під замовлення

# ProductFields_Properties
source: Properties
uk: Властивості

# ProductFields_PurchasePrice
source: Purchase price
uk: Закупівельна ціна

# ProductFields_SeoTitle
source: Seo title
uk: Сео тайтл

# ProductFields_ShippingPrice
source: Shipping price
uk: Ціна доставки

# ProductFields_Size
source: Size
uk: Розміри

# ProductFields_Sku
source: Sku
uk: Артикул

# ProductFields_Synonym
source: Synonym
uk: Урл синонім

# ProductFields_Unit
source: Unit
uk: Ед.изм.

# ProductFields_Weight
source: Weight
uk: Вага

# Admin_Module_SubHeader
source: Module settings
uk: Налаштування модуля

# Admin_Module_Header
source: Module name
uk: Ім'я модуля

# Admin_ResizePhoto_Header
source: Image sizes
uk: Розміри зображень

# Admin_ResizePhoto_Resize
source: Resize product photos
uk: перетиснути

# Admin_ResizePhoto_SubHeader
source: Resize Images and save product images with new sizes
uk: Зміна розмірів ізобаженій

# Admin_Module_Module
source: Module
uk: Модуль

# Admin_CommonSettings_LogoImageSize
source: recomended size 200 X 50 px
uk: рекомендований розмір 200 X 50 px

# Admin_ThemesSettings_Active
source: Active
uk: Актив.

# Admin_ThemesSettings_Apply
source: Apply
uk: Застосувати

# Admin_ThemesSettings_Current
source: Current
uk: Поточна

# Admin_ImportCsv_ErrorAtUnZip
source: Error extracting archive.
uk: Помилка при розпакуванні архіву.

# Admin_ImportCsv_ErrorAtUploadFile
source: Error when saving a file. Perhaps not enough space on the disk.
uk: Помилка при збереженні файлу. Можливо недостатньо місця на диску.

# Admin_ImportCsv_NoFile
source: No file selected
uk: Не вибрано файл

# Admin_ImportCsv_WrongFileExtention
source: Incorrect file type. It should be .zip
uk: Неправильна тип файлу. Повинен бути. Zip

# Admin_ModuleManager_Header
source: Modules manager
uk: Управління модулями

# Admin_ModuleManager_SubHeader
source: Add or delete modules
uk: Додавання та видалення модулів

# Admin_Module_NotConfigure
source: Do not need to configure
uk: Для модуля не потрібні налаштування

# Admin_ShippingMethod_Edost_Rate
source: Rate
uk: Курс до базової валюті

# Admin_ShippingMethod_Edost_Rate_Description
source: Enter Rate
uk: Введіть курс до базової валюті

# Admin_CKEditor_Cancel
source: Cancel
uk: Скасувати

# Admin_CKEditor_ConfirmDeleteFolder
source: Are you sure you want to delete this folder and all its contents?
uk: Ви дійсно хочете видалити обрану папку з усім її вмістом?

# Admin_CKEditor_ConfirmDeleteImage
source: Are you sure you want to delete this image?
uk: Ви дійсно хочете видалити вибране зображення?

# Admin_CKEditor_Delete
source: Delete
uk: Видалити

# Admin_CKEditor_EnterFileName
source: Enter file name
uk: Введіть ім'я файлу

# Admin_CKEditor_EnterFolderName
source: Enter folder name
uk: Введіть ім'я папки

# Admin_CKEditor_Folders
source: Folders
uk: Папки

# Admin_CKEditor_Go
source: Go
uk: Застосувати

# Admin_CKEditor_ImageBrowser
source: Image Browser
uk: Огляд зображень

# Admin_CKEditor_ImageResized
source: Image successfully resized
uk: Розмір зображення змінений

# Admin_CKEditor_LinkBrowser
source: Link Browser
uk: обізвемо файлів

# Admin_CKEditor_NewFolder
source: New Folder
uk: Нова папка

# Admin_CKEditor_Ok
source: Ok
uk: Вибрати

# Admin_CKEditor_Rename
source: Rename
uk: Перейменувати

# Admin_CKEditor_Resize
source: Resize
uk: Змінити розмір

# Admin_CKEditor_ResizeImage
source: Resize Image
uk: Застосувати
