Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_m_Property_None
source: None
uk: Не вибрана

# Admin_m_Property_PropertyType
source: Type
uk: Тип

# Admin_m_Property_SubHeader
source: Create, edit property
uk: Створення, редагування властивостей

# Admin_m_Property_Unit
source: Unit
uk: Единицы измерения

# Enums_PropertyType_Checkbox
source: Check box
uk: Мультивыбор (чекбоксы)

# Enums_PropertyType_Range
source: Range
uk: Диапазон

# Enums_PropertyType_Selectbox
source: Select box
uk: Раскрывающийся список (селект)

# Admin_Properties_UngroupedProperties
source: Ungrouped properties
uk: Без групи

# Admin_m_PropertyGroup_Categories
source: Categories
uk: Категорії

# Helpers_ValidElement_IncorrectEmail
source: Incorrect email
uk: Некорректно введен email

# Helpers_ValidElement_IncorrectMoneyFromat
source: Incorrect format
uk: Некорректный денежный формат

# Helpers_ValidElement_IncorrectNumber
source: Incorrect number
uk: Некорректно введено число

# Helpers_ValidElement_IncorrectUrl
source: Wrong url address
uk: Некорректно введен url

# Helpers_ValidElement_Required
source: Required field
uk: Поле обязательно для заполнения

# Client_SessionError_ErrorNotify
source: We're sorry, an internal server error has occurred.
uk: Приносим извинения, произошла внутренняя ошибка на сервере.

# Admin_PropertyGroups_ChangeGroup
source: Change group
uk: Змінити групу

# Admin_m_Category_AddGroup
source: Add group
uk: Додати групу

# Admin_m_Category_GroupConfirmation
source: Are you sure you want to delete this binding?
uk: Видалити прив'язку групи до категорії?

# Admin_m_Category_Groups
source: Property groups
uk: Групи властивостей для цієї категорії

# Admin_m_PropertyGroup_NoCategories
source: No bindings
uk: Ні призначених категорій

# Admin_Properties_Edit
source: Edit
uk: Зміна

# Admin_Properties_Select
source: Select
uk: Виділення

# Admin_ContentRequired
source: Please fill in all required fields
uk: Будь ласка, заповніть обов'язкові поля.

# Admin_m_Property_NotValidNumber
source: One or more property values ​​are not numbers.
uk: Одне або більше значень властивості не є числами.

# Admin_PropertyValues_NotValidNumber
source: The property has type "Range". Value should be a number.
uk: Властивість має тип "Діапазон". Значення може бути тільки числом.

# Admin_Product_ProductProperties_EnterOther
source: Enter other
uk: Нове значення

# Admin_Product_Yandex_Adult
source: Adult
uk: Товар для взрослых

# ProductFields_Adult
source: Adult
uk: Товар для взрослых

# Client_Catalog_FilterProperty_Any
source: None
uk: Не важливо

# CashOnDeliveryMessagePart2
source: <br> + pay the remaining: {0} for the money transfer receiving the order.<br/>Total overpayment for the Cash on Delivery: {1}
uk: <br> + доплатити при отриманні за грошовий переказ: {0} <br/>Всього переплата за накладений платіж: {1}

# Shipping_DeliveryTime_1Day
source: day
uk: день

# Shipping_DeliveryTime_2Days
source: days
uk: дня

# Shipping_DeliveryTime_5Days
source: days
uk: днів

# Admin_ShippingMethod_NovaPoshta_APIKey
source: API Key
uk: Ключ API

# Admin_ShippingMethod_NovaPoshta_APIKey_Description
source: Get your API key from "Nova Poshta"
uk: Отримати Ключ АРІ від менеджера компанії "Нова Пошта"

# Admin_ShippingMethod_NovaPoshta_CityFrom
source: Sender City
uk: Місто відправлення

# Admin_ShippingMethod_NovaPoshta_CityFrom_Description
source: Enter Sender City
uk: Введіть місто відправлення

# Admin_ShippingMethod_NovaPoshta_CreateCash
source: Create payment method "Cash On Delivery"
uk: Створити метод оплати "Післяплатою"

# Admin_ShippingMethod_NovaPoshta_DeliveryType
source: Shipping type
uk: Технологія доставки

# Admin_ShippingMethod_NovaPoshta_EnabledInsurance
source: Insurance
uk: Зі страховкою

# Admin_ShippingMethod_NovaPoshta_Rate
source: Rate
uk: Курс до базової валюті

# Admin_ShippingMethod_NovaPoshta_Rate_Description
source: Enter Rate
uk: Введіть курс до базової валюті

# Enums_enNovaPoshtaDeliveryType_DoorDoor
source: Door-Door
uk: Дверi-Дверi

# Enums_enNovaPoshtaDeliveryType_DoorStock
source: Door-Stock
uk: Дверi-Склад

# Enums_enNovaPoshtaDeliveryType_StockDoor
source: Stock-Door
uk: Склад-Дверi

# Enums_enNovaPoshtaDeliveryType_StockStock
source: Stock-Stock
uk: Склад-Склад

# Enums_ShippingType_ShippingNovaPoshta
source: Nova Poshta Co. Ukraine
uk: Нова Пошта

# Admin_MasterPageAdmin_MyAccount
source: My account
uk: Особистий кабінет

# Admin_MasterPageAdmin_MyAccountHref
source: http://www.advantshop.com
uk: http://my.advantshop.net

# Admin_MasterPageAdmin_TrialPeriodTill
source: TrialService period till
uk: Пробний період до

# Client_MasterPage_Logo_Upload
source: click to upload logo
uk: натисніть щоб додати ...

# Admin_MasterPageAdmin_CheckoutFields
source: Checkout fields
uk: Поля в оформленні замовлень

# Admin_ContactFields_Patronymic
source: Patronymic
uk: Батькові

# Client_Registration_Patronymic
source: Patronymic
uk: Батькові

# Admin_ViewCustomer_Patronymic
source: Patronymic
uk: По батькові

# Client_OrderConfirmation_BackToCart
source: Go to cart
uk: В кошик

# Client_OrderConfirmation_Confirm
source: Confirm order
uk: Підтвердити замовлення

# Admin_m_Default_AdditionalDescription
source: Additional description
uk: Додатковий опис

# Admin_PaymentMethod_Yandex_Certificate
source: Certificate (for XML/PKCS#7)
uk: Сертифікат (для XML/PKCS # 7)

# Admin_PaymentMethod_Yandex_Certificate_Description
source: Certificate file, for XML/PKCS#7
uk: Файл сертифіката для формату повідомлень XML/PKCS # 7

# Client_Editing_Mode
source: Editing mode
uk: Режим редагування

# Client_Editing_Mode_Off
source: Off
uk: Выкл

# Client_Editing_Mode_On
source: On
uk: Вкл

# Admin_Achievements_Instruction
source: Instruction
uk: Iнструкція

# Admin_Achievements_Points
source: points
uk: балів

# Admin_Achievements_Recommendation
source: Recommendation
uk: Рекомендація

# Admin_Achievements_YourPoints
source: Your points
uk: Ваші бали

# Admin_Cities_DisplayInPopup
source: Base city
uk: Основной город

# Admin_Country_DisplayInPopup
source: Base country
uk: Основная страна

# Admin__Achievements_NotAvalable
source: level is not available
uk: Pівень недоступний

# Admin_Cities_AllCitiesOfCountry
source: All cities of country
uk: Все города страны

# Admin_ClearShop
source: Clear the store
uk: Очистити магазин

# Admin_ClearShopConfirm
source: Are you sure you want to delete all data? All categories, products, shipping and payment methods will be deleted.
uk: Ви дійсно хочете очистити магазин? Будуть видалені категорії, товари, методи доставки та оплати.

# Admin_ClearShopHeader
source: Delete all test data
uk: Видалити тестові дані

# Admin_ContactFields_CustomerFieds
source: Customer fields
uk: Поля покупця

# Admin_ContactFields_ShippingFields
source: Shipping fields
uk: Поля в доставці

# Client_OrderConfirmation_BasketHeader
source: My order
uk: Моє замовлення

# Client_OrderConfirmation_Delivery
source: Delivery method
uk: Спосіб доставки

# Client_OrderConfirmation_GoToCart
source: Go to cart
uk: Змінити замовлення в кошику

# Client_OrderConfirmation_Payment
source: Payment method
uk: Спосіб оплати

# Client_OrderConfirmation_Register
source: Register
uk: Зареєструватися як постійний покупець

# Client_OrderConfirmation_SumText
source: Total
uk: Підсумкова ціна з урахуванням знижок і доставки

# Admin_ShippingMethod_DisplayCustomFields
source: Display additional filds (zip code, etc)
uk: Показувати додаткові поля (поштовий індекс, і т.д.)

# Admin_ContactFields_BuyOneClick
source: Buy one click fields
uk: Поля "Купи в один клік"

# Admin_Statistics_Date
source: Date of last update: {0}
uk: Дата останнього оновлення: {0}

# Admin_ShippingMethod_Cdek_AuthLogin
source: Login
uk: Логин

# Admin_ShippingMethod_Cdek_AuthPassword
source: Password
uk: Пароль

# Admin_CommonSettings_InvalidLogoFormat
source: Invalid logo format
uk: Невірний формат лого

# Client_Achievements_Instruction
source: Instruction
uk: Iнструкція

# Client_Achievements_NextStep
source: Next
uk: Наступний крок

# Client_Achievements_Ready
source: Close
uk: Закрити

# Client_OrderConfirmation_Customer
source: Customer
uk: Замовник

# Client_OrderConfirmation_CollapsePayment
source: Hide payment methods
uk: Приховати методи оплати

# Client_OrderConfirmation_MorePayment
source: More payment methods
uk: Ще методи оплати

# Client_OrderConfirmation_CollapseShipping
source: Hide shipping methods
uk: Приховати методи доставки

# Client_OrderConfirmation_MoreShipping
source: More shipping methods
uk: Ще способи доставки

# Admin_CommonSettings_BuyInOneclick_SetFields
source: Fields settings
uk: Налаштувати поля в 'Купити в один клік'

# Admin_CommonSettings_SetOrderFields
source: Fields settings
uk: Налаштувати поля в оформленні замовлення

# ShippingRates_PickpointSelect
source: Choose
uk: Вибрати

# Client_OrderConfirmation_SingInSocial
source: Login via social network
uk: Увійти через соціальні мережі

# Admin_ViewOrder_CreateMultishipOrder
source: Create order draft in MultiShip
uk: Створити чернетку замовлення в MultiShip

# ShippingRates_ChoosePickPoint
source: Choose pickup point
uk: Виберіть пункт видачі

# ShippingRates_ShowOnMap
source: Show on map
uk: Показати на карті

# Admin_CommonSettings_ColorsPictureHeight
source: Color icon height
uk: Висота іконки кольору

# Admin_CommonSettings_ColorsPictureWidth
source: Color icon width
uk: Ширина іконки кольору

# Admin_CommonSettings_ColorsPictureInCatalog
source: in catalog
uk: в каталозі

# Admin_CommonSettings_ColorsPictureInDetails
source: in details
uk: в картці товару

# Admin_ColorsDictionary_CatalogImageSize
source: Icon size in catalog
uk: Розмір іконки в каталозі

# Admin_ColorsDictionary_ColorIcon
source: Icon
uk: Іконка

# Admin_ColorsDictionary_Delete
source: Delete
uk: Видалити

# Admin_ColorsDictionary_DetailsImageSize
source: Icon size in details
uk: Розмір іконки в картці товару

# Admin_ColorsDictionary_Upload
source: Upload
uk: Завантажити

# Admin_UploadPhoto_MaxReached
source: Maximum product photos for your tariff is
uk: Досягнуто максимальну кількість фотографій в товарі на вашому тарифному плані

# Admin_CommonSettings_GoogleAnalyticsUseDemografic
source: Enable Demographics and Interest Reports (Select this option in GA)
uk: Включити демографічні звіти і звіти за категоріями інтересів (опція повинна бути активована в налаштуваннях GA)

# Admin_m_Category_Sorting
source: Default sorting
uk: Сортування за замовчуванням

# Client_Bonuses_AddCard
source: Add card
uk: Додати карту

# Client_Bonuses_BonusAmount
source: Bonuses
uk: Бали карти

# Client_Bonuses_BonusPercent
source: Percent
uk: % карти

# Client_Bonuses_CardNumber
source: Card number
uk: Номер картки

# Client_Bonuses_Date
source: Birth day
uk: Дата народження

# Client_Bonuses_EditInfo
source: Change
uk: Редагувати інформацію

# Client_Bonuses_ErrorAdding
source: Unable to add a bonus card.
uk: Не вдалося додати бонусну карту

# Client_Bonuses_ErrorChanging
source: Failed to save changes. Please try again later.
uk: Не вдалося зберегти зміни. Спробуйте пізніше.

# Client_Bonuses_FirstName
source: First name
uk: ім'я

# Client_Bonuses_Gender
source: Sex
uk: Пол

# Client_Bonuses_LastName
source: Last name
uk: Прізвище

# Client_Bonuses_Phone
source: Phone
uk: Мобільний телефон

# Client_Bonuses_SaveChanges
source: Save changes
uk: Зберегти зміни

# Client_Bonuses_SecondName
source: Second name
uk: По батькові

# Client_Bonuses_SuccessAdding
source: Success! You have a bonus card
uk: Вітаємо! Тепер у вас є бонусна картка

# Client_Bonuses_SuccessChanging
source: Changes successfully saved
uk: Зміни успішно збережені

# Client_Bonuses_Female
source: Female
uk: Жіночий

# Client_Bonuses_Male
source: Male
uk: Чоловічий

# Client_Bonuses_ErrorBirthDay
source: Enter your birthday
uk: Введіть дату народження

# Client_Bonuses_ErrorPhone
source: Not corrected phone number
uk: Чи не правильно набраний номер телефону

# Client_Bonuses_ErrorRequired
source: Please fill in all required fields
uk: Заповніть всі поля

# Admin_ViewOrder_Bonuses
source: Bonuses
uk: Бонуси

# Client_OrderConfirmation_Bonuses
source: Bonuses
uk: Бонуси

# Client_MyAccount_Bonuses
source: Bonus card
uk: Бонусна картка

# Admin_Bonuses_Enabled
source: Active
uk: Активність

# Admin_Bonuses_Header
source: Bonuses
uk: Бонусна система

# Admin_Bonuses_SubHeader
source: Bonuses
uk: Бонусна система

# Admin_MasterPageAdmin_Bonuses
source: Bonuses
uk: Бонуси

# Client_CompareProducts_Empty
source: No items to compare
uk: Немає товарів для порівняння

# Admin_ViewOrder_CreateCdekOrder
source: Send oreder to a CDEK
uk: Отправить заказ в систему СДЭК

# Admin_Certificates_BackToList
source: Back to list of a certificates
uk: Вернуться к списку сертификатов

# Localize_Admin_CommonSettings_AccountantGeneral
source: Accountant general
uk: Главный бухгалтер

# Localize_Admin_CommonSettings_Address
source: Address
uk: Адрес

# Localize_Admin_CommonSettings_BankingDetails
source: Banking details
uk: Банковские реквизиты

# Localize_Admin_CommonSettings_Bic
source: Bank Identifier Code
uk: БИК

# Localize_Admin_CommonSettings_CompanyStamp
source: company stamp
uk: Печать фирмы

# Localize_Admin_CommonSettings_CorrespondentAccount
source: Correspondent account
uk: Корреспондентский счет

# Localize_Admin_CommonSettings_Director
source: Director
uk: Директор

# Localize_Admin_CommonSettings_Guidance
source: Guidance
uk: Руководство

# Localize_Admin_CommonSettings_Inn
source: ITN
uk: ИНН

# Localize_Admin_CommonSettings_Manager
source: Manager
uk: Управляющий

# Localize_Admin_CommonSettings_NameOfBank
source: Name of Bank
uk: Наименование банка

# Localize_Admin_CommonSettings_NameOfOrganization
source: Name of organization
uk: Наименование организации

# Localize_Admin_CommonSettings_Ppc
source: PPC
uk: КПП

# Localize_Admin_CommonSettings_SettelmentAccount
source: Settlement account
uk: Расчетный счет

# Client_Bonuses_ErrorCardNumber
source: Wrong card number
uk: Неправильний номер карти

# Admin_Bonuses_ChargeBonuses
source: Charge bonuses
uk: Нараховувати бонуси по

# Admin_Bonuses_OrderCost
source: by order cost
uk: вартості всього замовлення

# Admin_Bonuses_ProductsCost
source: by products cost
uk: вартості продуктів

# Client_Bonuses_Confirm
source: Confirm
uk: Підтвердити

# Client_Bonuses_ConfirmText
source: We send confirmation code on your phone.
uk: На ваш номер телефону був висланий код подтвержеденія.

# Client_Bonuses_GetBonusCard
source: Get a bonus card
uk: Получить бонусную карту

# Client_StepBonus_1Bonus
source: bonuses
uk: бонус

# Client_StepBonus_2Bonus
source: bonuses
uk: бонусу

# Client_StepBonus_5Bonus
source: bonuses
uk: бонусів

# Client_StepBonus_Aplly
source: Apply
uk: Застосувати

# Client_StepBonus_Bonuses
source: Bonuses
uk: Бонуси

# Client_StepBonus_ByBonusCard
source: Bonus card
uk: Бонусами по карті

# Client_StepBonus_Empty
source: bonuses
uk: бонусів

# Client_StepBonus_GetDiscount
source: Bonuses
uk: Отримати знижку

# Client_StepBonus_IHaveBonusCard
source: I have already bonus card
uk: Є бонусна картка

# Client_StepBonus_IWantBonusCard
source: I want a bonus card
uk: Хочу отримати бонусну карту

# Client_StepBonus_NoBonusCard
source: I have no bonus card
uk: Ні бонусної картки

# Client_StepBonus_YourBonuses
source: you have
uk: у вас

# Client_Bonuses_CardNotExist
source: Card does not exist
uk: Такий карти не існує

# Admin_Statistics_Apply
source: Apply
uk: Застосувати

# Admin_Statistics_Header
source: Statistics
uk: Статистика

# Admin_Statistics_Name
source: Name
uk: Назва

# Admin_Statistics_OrdersByCities
source: Orders by cities
uk: Замовлення по містам

# Admin_Statistics_OrdersByCount
source: Orders by count
uk: Кількість замовлень

# Admin_Statistics_OrdersByCustomersType
source: Orders by customers
uk: Замовлення з реєстрацією і без реєстрації

# Admin_Statistics_Others
source: Others
uk: Інші

# Admin_Statistics_Paid
source: Paid
uk: Сплачений

# Admin_Statistics_Payments
source: Payments
uk: Методи оплати

# Admin_Statistics_ProductsAmount
source: Amount
uk: Кількість проданих

# Admin_Statistics_Registered
source: Registered
uk: Зарег.

# Admin_Statistics_Shippings
source: Shippings
uk: Методы доставки

# Admin_Statistics_Status
source: Status
uk: Статус

# Admin_Statistics_SubHeader
source: Statistics for orders, products and customers
uk: Статистика по замовленнях, товарам і покупцям

# Admin_Statistics_SummPrice
source: Sum
uk: Сума

# Admin_Statistics_TopCustomersBySum
source: Top customers
uk: Топ покупців

# Admin_Statistics_TopProductsByAmount
source: Top-selling products
uk: Топ продаваних товарів

# Admin_Statistics_UnRegistered
source: Unregistered
uk: Незарег.

# Admin_CommonSettings_DisplayToolBarBottom
source: Display bottom toolbar
uk: Показувати нижню панель

# Client_Bonuses_PhoneNumber
source: Phone
uk: Телефон

# Client_OrderConfirmation_BonusPlus
source: Bonus card will be charged
uk: На карту буде нараховано

# Client_OrderConfirmation_BonusPlusBasket
source: Bonus card
uk: Бонусів на картку

# Client_Bonuses_BonusesOnCard
source: +{0} on bonus card
uk: +{0} на бонусну карту

# Admin_Statistics_CustomerName
source: Name or email
uk: Ім'я або email

# Client_Bonuses_BonusCard
source: Bonus card
uk: Бонусна картка

# Admin_Statistics_DateFrom
source: From
uk: Дата від

# Admin_Statistics_DateTo
source: To
uk: Дата до

# Admin_Bonuses_DefaultPercent
source: Default bonus percent
uk: Відсоток бонусів для користувачів, у яких ще немає карти

# Admin_CommonSettings_ProductDetails
source: Product details
uk: Картка товару

# Admin_DetailsSettings_DisplayAlways
source: Display always
uk: Показувати завжди

# Admin_DetailsSettings_DisplayOnClick
source: Display on click
uk: Показувати по кліку

# Admin_DetailsSettings_DisplayShipping
source: Display shipping terms in details
uk: Відображення доставки в картці товару

# Admin_DetailsSettings_DontDisplay
source: Don't display
uk: Не показувати

# Admin_DetailsSettings_Shipping
source: Shipping
uk: Доставка

# Client_Bonuses_CheckData
source: Check the data
uk: Перевірте дані

# Client_Bonuses_PhoneNumberExists
source: You have a bonus card already
uk: У вас вже є бонусна картка

# Client_Bonuses_WrongPhoneNumber
source: Wrong phone number
uk: Неправильний телефон

# Client_Details_FreeShipping
source: free shipping
uk: безкоштовно

# Admin_CommonSettings_SocialShare
source: Сode of social buttons
uk: Код виведення соціальних кнопок

# Admin_CommonSettings_SocialShareDefault
source: Default
uk: За умовчання

# Admin_CommonSettings_SocialShareСustom
source: Custom code
uk: Свій код

# Admin_Country_SortOrder
source: Sorting
uk: Сортування

# Client_OrderConfirmation_ChangeAddress
source: Change shipping address
uk: Змінити адресу доставки

# Admin_ViewCustomer_CustomerRoler_Guest
source: Guest
uk: Гість

# Admin_ExportFeed_Back
source: Back to export
uk: Назад на сторінку експорту

# Admin_Cities_PhoneNumber
source: Phone Number
uk: Номер телефону

# Admin_ShippingMethod_ShippingByRangeWeightAndDistance_WeightPerUnit
source: per unit
uk: за кг

# Admin_CommonSettings_ProceedToPayment
source: Proceed to payment immediately
uk: Переходити до оплати негайно

# Client_OrderConfirmation_CreditProcessing
source: Documentation fee and costs
uk: Оформити в кредит

# Admin_Product_Offers_ColorIsNotNull
source: Select color
uk: Вкажіть колір

# Admin_Product_Offers_Duplicate
source: Pair size color duplicated
uk: Зв'язки розмір колір дублюються

# Admin_Product_Offers_DuplicateArtNo
source: Article already exists
uk: Артикул вже існує

# Admin_Product_Offers_SizeIsNotNull
source: Select size
uk: Вкажіть розмір

# Admin_DetailsSettings_DisplayShippingCount
source: Shipping methods count in details page
uk: Кількість методів доставки в картці товару

# Client_OrderConfirmation_OrderNumber
source: Your order number is {0}
uk: Ваше замовлення прийнято під номером {0}

# Client_MasterPage_LocationGuessed
source: guessed
uk: вгадали

# Client_MasterPage_LocationNo
source: No
uk: немає

# Client_MasterPage_LocationYes
source: Yes
uk: да

# Client_MasterPage_LocationYourCity
source: Your city
uk: Ваше місто

# Client_PaymentReturnUrl_Status
source: Payment status:
uk: Статус оплати:

# ClientPage_AltText
source: photo
uk: фото

# Admin_ViewOrder_AvailableAmount
source: Available in stock
uk: Доступно на складі

# Admin_OrderItem_Delete
source: Do you really want to delete the item order?
uk: Ви дійсно хочете видалити елемент замовлення?

# Client_Bonuses_CardNotFound
source: Bonus card is not found
uk: Бонусна карта не знайдена

# Admin_CommonSettings_ChangeOrderFail
source: Error. Check value must be a certain number and be greater than the number of the last order.
uk: Помилка при зміні номера замовлення! Номер повинен бути цілим числом, більше номера останнього досконалого замовлення.

# Admin_CommonSettings_ChangeOrderIdButton
source: Change
uk: Змінити

# Admin_CommonSettings_ChangeOrderIdHint
source: Use this option if you want to order number begins with a different a certain number. The value must be greater than the number of the last order.
uk: Використовуйте опцію, якщо хочете номер замовлення починався з іншого числа. Новий номер повинен бути обов'язково більше номера останнього замовлення.

# Admin_CommonSettings_ChangeOrderSuccess
source: Order number has been changed!
uk: Номер замовлення змінено!

# Admin_CommonSettings_NextOrderId
source: Next order number
uk: Номер наступного замовлення

# Admin_CommonSettings_OrderId
source: Order Number
uk: Номер замовлення

# Enums_ESortOrder_DescByAddingDate
source: Newest
uk: Новизною

# Admin_CommonSettings_DisplayCityBubble
source: Ask for customer city
uk: Питати 'Це ваше місто?'

# Admin_CommonSettings_DisplayCityInTopPanel
source: Automatically determine the city
uk: Визначати місто автоматично

# Admin_Carousels_Alt
source: Image Alt tag
uk: Alt-тег зображення

# Admin_ExportFeed_RemoveHTML
source: Remove HTML from description
uk: Видаляти HTML з опису

# Admin_Csv_Choose
source: Select
uk: Вибрати

# Admin_Csv_ChooseCategory
source: All categories
uk: Всі категорії

# Admin_Csv_ColumSeparator
source: Separator inside the column
uk: Роздільник всередині колонки

# Admin_Csv_PropertySeparator
source: Divide property value
uk: Розділити властивість значення

# Admin_ImportCsv_Custom
source: Other
uk: Інша

# Admin_PaymentMethod_Robocassa_PasswordNotify
source: Password 2
uk: Пароль 2

# Admin_PaymentMethod_Robocassa_PasswordNotify_Description
source: Password 2 interface used payment notification
uk: Пароль 2 використовується інтерфейсом сповіщення про платіж

# Admin_Csv_ExportNoInCategory
source: Unload uncategorised products
uk: Вивантажити товари без категорій

# Admin_Achievements_NextStep
source: Next step >>
uk: Наступний крок >>

# Client_Bonuses_Or
source: or
uk: або

# Admin_PaymentMethod_YandexKassa_Password
source: Password (for NVP/MD5)
uk: Пароль (для NVP/MD5)

# Admin_PaymentMethod_YandexKassa_PasswordDescription
source: For NVP/MD5
uk: Для формату повідомлень NVP/MD5

# Admin_OrderSearch_Total
source: In the amount of
uk: На суму

# Admin_EditOrder_OrderCantBeEdited
source: Paid order can not be changed
uk: Оплачене замовлення не може бути змінений

# Admin_Statistics_Day
source: Day
uk: По днях

# Admin_Statistics_Month
source: Month
uk: По місяцях

# Admin_Statistics_Week
source: Week
uk: По тижнях

# Admin_ViewOrder_BonusCard
source: Bonus card
uk: Бонусна картка

# Admin_ViewOrder_BonusCardAmount
source: Bonuses
uk: Балів до зарахування

# Admin_ViewOrder_BonusCardNumber
source: Card number
uk: Номер картки

# Admin_PaymentMethod_Yandex_DemoMode_Description
source: Specifies to use the demo mode or operating mode
uk: Визначає використовувати демо режим або робочий режим

# Admin_PaymentMethod_Yandex_DemoMode
source: Demo mode
uk: Демо режим

# Admin_Catalog_CreateProduct
source: Add the product
uk: Додати товар
