Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Admin_OrderByRequest_Confirmation
source: Are you sure you want to delete this pre-order request?
uk: Ви дійсно хочете видалити заявку?

# Admin_OrderByRequest_ImpossibleOrder
source: Impossible to execute the order
uk: Неможливо виконати замовлення

# Admin_OrderByRequest_MailSend
source: Mail was send
uk: Лист успішно надіслано

# Admin_OrderByRequest_OrderLink
source: Order link
uk: Посилання на купівлю товару під замовлення

# Install_Default_LeftMenu_AboutShop
source: Common Information
uk: Інформація про магазин

# Install_Default_LeftMenu_FinalStep
source: Completing the Configuration
uk: Завершення налаштування

# Install_Default_LeftMenu_Finance
source: Ordering
uk: Фінанси і Банк

# Install_Default_LeftMenu_Notification
source: Notifications <br /> and E-mail Settings
uk: Сповіщення<br /> та поштові налаштування

# Install_Default_LeftMenu_Payment
source: Payment Methods
uk: Методи оплати

# Install_Default_LeftMenu_Security
source: Security and OpenID Authorization
uk: Безпека і авторизація по OpenID

# Install_Default_LeftMenu_Shipping
source: Shipping Methods
uk: Методи доставки

# Install_Default_Title
source: Configuration wizard
uk: Помічник установки

# Install_UserContols_NotifyParagrafView_Feedback
source: Feedback
uk: Повідомлення з форми зворотного зв'язку

# Install_UserContols_NotifyParagrafView_h1
source: Notifications and email settings
uk: Сповіщення та поштові налаштування

# Install_UserContols_NotifyParagrafView_h2
source: Enter Email to send notifications
uk: Вкажіть Email куди відправляти повідомлення

# Install_UserContols_NotifyParagrafView_h2_2
source: Outgoing Settings
uk: Налаштування вихідної пошти

# Install_UserContols_NotifyParagrafView_Login
source: Login
uk: Логін

# Install_UserContols_NotifyParagrafView_NeedOrder
source: E-mail is invalid
uk: У полі "Оформлення нових замовлень" некоректно введений email

# Install_UserContols_NotifyParagrafView_NeedProductDiscuss
source: E-mail is invalid
uk: У полі "Відгуки про товари" некоректно введений email

# Install_UserContols_NotifyParagrafView_NeedProductQuestion
source: E-mail is invalid
uk: У полі "Питання про товари" некоректно введений email

# Install_UserContols_NotifyParagrafView_NeedRegReport
source: E-mail is invalid
uk: У полі "Реєстрація нових покупців" некоректно введений email

# Install_UserContols_NotifyParagrafView_Order
source: New Orders
uk: Оформлення нових замовлень

# Install_UserContols_NotifyParagrafView_Pass
source: Password
uk: Пароль

# Install_UserContols_NotifyParagrafView_Port
source: Port
uk: Порт

# Install_UserContols_NotifyParagrafView_ProductDiscuss
source: Product reviews
uk: Відгуки про товари

# Install_UserContols_NotifyParagrafView_ProductQuestion
source: Quastions about products
uk: Запитання про товари

# Install_UserContols_NotifyParagrafView_RegReport
source: Users registration
uk: Реєстрація нових покупців

# Install_UserContols_NotifyParagrafView_SMTP
source: SMTP server
uk: SMTP сервер

# Install_UserContols_NotifyParagrafView_SSL
source: Enable SSL
uk: Включити SSL

# Install_UserContols_OpenidParagrafView_h1
source: Security and OpenID authorization
uk: Безпека та авторизації по OpenID

# Install_UserContols_OpenidParagrafView_h2
source: The administrator account:
uk: Обліковий запис адміністратора:

# Install_UserContols_OpenidParagrafView_h2_2
source: Enable authentication for OpenID through the following systems:
uk: Дозволити авторизацію по OpenID через такі системи:

# Install_UserContols_OpenidParagrafView_NeedPass
source: Enter password
uk: Введіть пароль

# Install_UserContols_OpenidParagrafView_Pass
source: Password
uk: Пароль

# Install_UserContols_OpenidParagrafView_RepeatPass
source: Confirm password
uk: Повтор пароля

# Install_UserContols_OpenidParagrafView_WrongPass
source: Passwords do not match
uk: Паролі не збігаються

# Install_UserContols_PaymentView_Agregator
source: Select aggregator:
uk: Виберіть агрегатора:

# Install_UserContols_PaymentView_AssistCreditCard_Login
source: Seller login
uk: Логін продавця

# Install_UserContols_PaymentView_AssistCreditCard_Pass
source: Password
uk: Пароль

# Install_UserContols_PaymentView_BankTransferFiz
source: Bank transfer to individuals
uk: Банківський переказ для фіз. осіб

# Install_UserContols_PaymentView_BankTransferUr
source: Bank Transfer to legal entities
uk: Банківський переказ для юр. осіб

# Install_UserContols_PaymentView_ByIPnone
source: Payment through iPhone
uk: Оплата через iPhone

# Install_UserContols_PaymentView_Cash
source: Cash
uk: Готівкою кур'єру

# Install_UserContols_PaymentView_CreditCard
source: Plastic card
uk: Пластикова картка

# Install_UserContols_PaymentView_ElectronMoney
source: Electronic money
uk: Електронні гроші

# Install_UserContols_PaymentView_Euroset
source: Euroset
uk: Евросеть

# Install_UserContols_PaymentView_Err_NeedAssistLogin
source: Seller login is required
uk: Поле "Логін продавця" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedAssistPass
source: Password is required
uk: Поле "Пароль" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedAssistShopId
source: ShopId is required
uk: Поле "ShopId" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedPlatronPass
source: Payment Password is required
uk: Поле "Платіжний пароль" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedPlatronPaySystem
source: Payment System is required
uk: Поле "Платіжна система" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedPlatronSellerId
source: Seller ID is required
uk: Поле "Індефікатор продавця" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedRobokassaLogin
source: Seller login is required
uk: Поле "Логін продавця" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedRobokassaPass
source: Password is required
uk: Поле "Пароль" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedZpaymentPass
source: User password is required
uk: Поле "Пароль користувача" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedZpaymentPayPoket
source: The purse to which the payment is made is required
uk: Поле "Гаманець, на який проводиться оплата" обов'язково для заповнення

# Install_UserContols_PaymentView_Err_NeedZpaymentSecretKey
source: Secret key is required
uk: Поле "Ключ для шифрування (Secret key)" обов'язково для заповнення

# Install_UserContols_PaymentView_h1
source: Payment methods
uk: Методи оплати

# Install_UserContols_PaymentView_IsExist
source: In the system there are established methods of payment. Check them out in the admin panel.
uk: У системі є встановлені методи оплати. Перевірте їх в панелі Адміністрування сайту.

# Install_UserContols_PaymentView_PlatronCreditCard_IdSeller
source: Seller ID
uk: Індефікатор продавця

# Install_UserContols_PaymentView_PlatronCreditCard_Payment
source: Payment System
uk: Платіжна система

# Install_UserContols_PaymentView_PlatronCreditCard_PaymentPass
source: Payment Password
uk: Платіжний пароль

# Install_UserContols_PaymentView_RobokassaCreditCardLogin
source: Seller login
uk: Логін продавця

# Install_UserContols_PaymentView_RobokassaCreditCardPass
source: Password
uk: Пароль

# Install_UserContols_PaymentView_Terminals
source: Payment Terminals
uk: Термінали оплати

# Install_UserContols_PaymentView_Warning
source: <b> Attention </ b>: Afterwards you will be able to indicate the additional module features and new payment methods on the Administration panel.
uk: <b>Увага</b>: Пізніше Ви зможете налаштувати додаткові параметри модулів, а також додати нові методи оплати в розділі Адміністрування магазину

# Install_UserContols_PaymentView_ZpaymentCreditCard_Poket
source: Purse for which payment is made
uk: Гаманець, на який проводиться оплата

# Install_UserContols_PaymentView_ZpaymentCreditCard_SecretKey
source: Secret key
uk: Ключ для шифрування (Secret key)

# Install_UserContols_PaymentView_ZpaymentCreditCard_UserPass
source: User password
uk: Пароль користувача

# Install_UserContols_ShippingView_Chb_Courier
source: Courier
uk: Кур'єром

# Install_UserContols_ShippingView_Chb_Self
source: Pickup
uk: Самовивезення

# Install_UserContols_ShippingView_eDost
source: Online calculating
uk: Online розрахунок вартості

# Install_UserContols_ShippingView_eDostDesc
source: Automatic calculation of shipping costs across the service delivery and for bigger companies: EMS Russian Post, PickPoint, CPCR-Express, PONY EXPRESS, DHL Express, FedEx Express, GRUZOVOZOFF and other (<a href='http://edost.ru/' target='_blank'> view a complete list </ a>).
uk: Автоматичний розрахунок вартості доставки через служби доставки та траспортні компанії: EMS Пошта Росії, PickPoint, СПСР-Експрес, PONY EXPRESS, DHL Express, FedEx Express, Грузовозофф та інші (<a href='http://edost.ru/' target='_blank'> дивитися повний перелік</a>).

# Install_UserContols_ShippingView_eDostNum
source: Store ID in eDost
uk: Номер магазину в системі eDost:

# Install_UserContols_ShippingView_eDostPass
source: Password
uk: Пароль:

# Install_UserContols_ShippingView_Err_NeedNum
source: Store ID in eDost is required
uk: Поле "Номер магазину в системі eDost" обов'язково для заповнення

# Install_UserContols_ShippingView_Err_NeedPass
source: Password is required
uk: Поле "Пароль" обов'язково для заповнення

# Install_UserContols_ShippingView_Err_WrongPrice
source: Shipping Price is invalid
uk: У полі "Ціна доставки" некоректно введена ціна

# Install_UserContols_ShippingView_h1
source: Shipping methods
uk: Методи доставки

# Install_UserContols_ShippingView_ShippingExist
source: The system is approved methods of delivery. Check them out in the admin panel.
uk: У системі є встановлені методи доставки. Перевірте їх в панелі Адміністрування сайту.

# Install_UserContols_ShippingView_ShippingPrice
source: Shipping Price:
uk: Ціна доставки:

# Install_UserContols_ShopinfoView_Accountant
source: Chief accountant
uk: Гол. Бухгалтер

# Install_UserContols_ShopinfoView_City
source: City
uk: Місто

# Install_UserContols_ShopinfoView_Country
source: Country
uk: Країна

# Install_UserContols_ShopinfoView_Director
source: Director
uk: Директор

# Install_UserContols_ShopinfoView_Err_NeedName
source: Store name is required
uk: Поле "Назва магазину" обов'язково для заповнення

# Install_UserContols_ShopinfoView_Err_NeedUrl
source: Store URL is required
uk: Поле "URL магазину" обов'язково для заповнення

# Install_UserContols_ShopinfoView_Err_WrongKey
source: Key is invalid
uk: Ключ невірний

# Install_UserContols_ShopinfoView_Favicon
source: Favicon (the recommended format ico, png, gif and sizes 16x16, 32x32, 48x48)
uk: Favicon (рекомендований формати ico, png, gif та розміри 16х16, 32х32, 48х48)

# Install_UserContols_ShopinfoView_h1
source: Common Information
uk: Інформація про магазин

# Install_UserContols_ShopinfoView_Key
source: Key
uk: Ключ

# Install_UserContols_ShopinfoView_Logo
source: Logo (the recommended size of 200X50)
uk: Логотип (рекомендований розмір 200 X 50 px)

# Install_UserContols_ShopinfoView_Manager
source: Manager
uk: Керуючий

# Install_UserContols_ShopinfoView_Metadescription
source: Metadescription*
uk: Опис (Metadescription) *

# Install_UserContols_ShopinfoView_Metakeywords
source: Metakeywords*
uk: Ключові слова (Metakeywords) *

# Install_UserContols_ShopinfoView_Phone
source: Phone
uk: Телефон

# Install_UserContols_ShopinfoView_Region
source: Region
uk: Регіон

# Install_UserContols_ShopinfoView_Remark
source: * Use # SHOPNAME # to insert the name of the store
uk: * Текст #STORE_NAME# буде автоматично замінений на назву магазину

# Install_UserContols_ShopinfoView_ShopName
source: Store name
uk: Назва магазину

# Install_UserContols_ShopinfoView_Title
source: Title*
uk: Тайтл (Title) *

# Install_UserContols_ShopinfoView_UrlShop
source: Store URL
uk: URL магазину

# Install_UserContols_FinanceView_BankName
source: Bank name
uk: Найменування банку

# Install_UserContols_FinanceView_Bik
source: BIC
uk: БИК

# Install_UserContols_FinanceView_CheckAvalible
source: Control the availability of products ordering
uk: Контролювати наявність товару при оформленні замовлення

# Install_UserContols_FinanceView_CompanyName
source: Company name
uk: Найменування організації

# Install_UserContols_FinanceView_CompanyPechat
source: Company stamp
uk: Друк фірми

# Install_UserContols_FinanceView_Err_MaxPriceGift
source: Maximum price of gift certificate is invalid
uk: У полі "Максимальна сума подарункового сертифіката" некоректно введена грошова сума

# Install_UserContols_FinanceView_Err_MinOrderPrice
source: Minimum price to order is invalid
uk: У полі "Мінімальна суммму замовлення" некоректно введена грошова сума

# Install_UserContols_FinanceView_Err_MinPriceGift
source: Minimum gift certificate price is invalid
uk: У полі "Мінімальна сума подарункового сертифіката" некоректно введена грошова сума

# Install_UserContols_FinanceView_Err_Plan
source: Sales plan is invalid
uk: У полі "План по обороту" некоректно введена грошова сума

# Install_UserContols_FinanceView_Err_PlaPribl
source: Profit plan is invalid
uk: У полі "План по прибутку" некоректно введена грошова сума

# Install_UserContols_FinanceView_h1
source: Ordering
uk: Фінанси і Банк

# Install_UserContols_FinanceView_h2
source: Sales plan for a month
uk: План продажів за місяць

# Install_UserContols_FinanceView_h2_2
source: Banking details
uk: Банківські реквізити

# Install_UserContols_FinanceView_INN
source: TIN
uk: ІПН

# Install_UserContols_FinanceView_KorrecpChet
source: Correspondent account
uk: Кореспондентський рахунок

# Install_UserContols_FinanceView_KPP
source: CAT
uk: КПП

# Install_UserContols_FinanceView_MaxSumCertificate
source: Maximum price of gift certificate
uk: Максимальна сума подарункового сертифіката

# Install_UserContols_FinanceView_MinSum
source: Minimum price to order
uk: Мінімальна суммму замовлення

# Install_UserContols_FinanceView_MinSumCertificate
source: Minimum gift certificate price
uk: Мінімальна сума подарункового сертифіката

# Install_UserContols_FinanceView_Plan
source: Sales plan
uk: План по обороту

# Install_UserContols_FinanceView_PlanPrib
source: Profit plan
uk: План по прибутку

# Install_UserContols_FinanceView_RachetniChet
source: Current account
uk: Розрахунковий рахунок

# Install_UserContols_NotifyParagrafView_NeedEmail
source: E-mail is invalid
uk: У полі "E-mail" некоректно введений email

# Install_UserContols_NotifyParagrafView_NeedFeedBack
source: E-mail is invalid
uk: У полі "Повідомлення з форми зворотного зв'язку" некоректно введений email

# Install_UserContols_NotifyParagrafView_NeedLogin
source: Login is required
uk: Поле "Логін" обов'язкове для заповнення

# Install_UserContols_NotifyParagrafView_NeedPass
source: Password is required
uk: Поле "Пароль" обов'язкове для заповнення

# Install_UserContols_NotifyParagrafView_NeedPort
source: Port is invalid number
uk: У полі "Порт" некоректно введено число

# Install_UserContols_NotifyParagrafView_NeedSMTP
source: SMTP server is required
uk: Поле "SMTP сервер" обов'язкове для заповнення

# Install_UserContols_FinalView_Continue
source: Press "Next" to start the work
uk: Для початку роботи натисніть на кнопку "Далі".

# Install_UserContols_FinalView_h1
source: Final step
uk: Завершальний крок

# Install_UserContols_FinalView_Succese
source: You have successfully set up an online store.
uk: Ви успішно налаштували інтернет магазин.

# Client_CompareProductsCart_NoProducts
source: No products to compare
uk: Товарів для порівняння немає

# Client_FilterBrand_ShowAll
source: Show all
uk: Показати всі

# Client_MasterPage_BottomMenu
source: Categories
uk: Категорії

# Admin_mMenu_Active
source: Active
uk: Доступний

# Admin_mMenu_Brand
source: Brand
uk: Бренд

# Admin_mMenu_ShowMode
source: Show mode
uk: Кому показувати

# Admin_mMenu_ShowMode_All
source: All
uk: Всім

# Admin_mMenu_ShowMode_Reg
source: Authorized
uk: Зареєстрованим

# Admin_mMenu_ShowMode_UnReg
source: Not Authorized
uk: Незареєстрованним

# Client_Registration_Agree
source: By clicking the “Register” button I agree to have my personal data processed.
uk: Натискаючи кнопку "Зареєструватися", я підтверджую свою дієздатність, даю згоду на обробку своїх персональних даних.

# Client_Registration_MustAgree
source: You must agree with the user agreement
uk: Необхідно погодитися з призначеним для користувача угодою

# Client_OrderConfirmation_Agree
source: By clicking the “Continue” button I agree to have my personal data processed.
uk: Натискаючи кнопку "Продовжити", я підтверджую свою дієздатність, даю згоду на обробку своїх персональних даних.

# Admin_Catalog_WithoutPhoto
source: Without photo
uk: Без фото

# Admin_Catalog_WithPhoto
source: With photo
uk: З фото

# Client_Details_Apply
source: Apply
uk: Застосувати

# Client_OrderConfirmation_Note
source: Note
uk: Примітка

# Client_OrderConfirmation_ShippingPrice
source: Shipping Price
uk: Вартість доставки

# Client_OrderConfirmation_ShippingTerm
source: Shipping Term
uk: Термін доставки (днів)

# Client_OrderConfirmation_FreeShipping
source: Free shipping
uk: Безкоштовна доставка

# IE6_About
source: This site is built on the advanced, modern technologies and does not support browser version.
uk: Даний сайт побудований на передових, сучасних технологіях і не підтримує версию вашего браузера.

# IE6_BackToMainPage
source: Back to Main Page
uk: Повернутися на головну

# IE6_Caution
source: СAUTION! You are using the out-of-date browser.
uk: УВАГА! Ви використовуєте застарілий браузер.

# IE6_OldBrowser
source: Your browser is outdated browser. It can not provide all the features that can provide modern browsers, and its speed is several times lower and is not able to correctly display most sites.
uk: Ваш браузер є застарілим браузером. Він не може надати всі можливості, які можуть надати сучасні браузери, а швидкість його роботи в кілька разів нижче і не здатний коректно відображати більшість сайтів.

# IE6_PortableVersion
source: Browser Internet Explorer 6-8 is not simply a browser of the old version, it is an out-of-date browser, a browser of old generation! It cannot give all possibilities which can be given by modern browsers, and speed of its work is several times lower! Internet Explorer 6-8 is not capable to display the majority of sites correctly.
uk: Якщо з якихось причин Ви не маєте доступу до можливості установки програм, то рекомендуємо скористатися "portable" версіями браузерів. Вони не вимагають інсталяції на комп'ютер і працюють з будь-якого диска або вашої флешки: <a href="http://portableapps.com/apps/internet/firefox_portable" onclick="return !window.open(this.href)">Mozilla Firefox</a> или <a href="http://portableapps.com/apps/internet/google_chrome_portable" onclick="return !window.open (this.href)">Google Chrome</a>.

# IE6_Recommended
source: It is insistently recommended to you to choose and establish any of modern browsers. It is free of charge and also will take only some minutes.
uk: Настійно рекомендуємо Вам вибрати і встановити будь-який з сучасних браузерів. Це безкоштовно і займе всього кілька хвилин.

# IE6_Why
source: Why it is necessary to update browser?
uk: Чому потрібно оновити браузер?

# Client_Feedback_WrongCaptcha
source: Wrong captcha text
uk: Невірно введений код

# Admin_ImportCsv_ZipPhotoPath
source: The path to a zip archive with photos:
uk: Шлях до zip архіву з фото:

# Admin_Caroucel_PictureSize
source: Recomended image size: 940 x 360 pixels
uk: Рекомендований розмір зображення: 940 x 360 пікселів

# Client_OrderConfirmation_Attention
source: Attention
uk: Увага

# Client_OrderConfirmation_EnterContactEmail
source: Please, enter your email. It will be used on sending orders information,<br /> and other notifications from online store.
uk: Введіть контактами email. Він необхідний для отримання відомостей про замовлення, <br /> а також інших повідомлень інтеренет - магазину.

# Client_OrderConfirmation_Amount
source: Amount
uk: Кількість

# Client_OrderConfirmation_BillingAddress
source: Billing address
uk: Адреса платника

# Client_OrderConfirmation_Certificate
source: Certificate
uk: Сертифікат

# Client_OrderConfirmation_Coupon
source: Coupon
uk: Купон

# Client_OrderConfirmation_PriceForUnit
source: Price for unit
uk: Ціна за од.

# Client_OrderConfirmation_Product
source: Product
uk: Товар

# Client_OrderConfirmation_ShippingAddress
source: Shipping address
uk: Адреса доставки

# Client_OrderConfirmation_ShippingMethod
source: Shipping method
uk: Спосіб доставки

# Client_OrderConfirmation_Zip
source: Zip code
uk: Індекс

# Client_OrderConfirmation_Select
source: Select
uk: Вибрати

# Admin_CreateCustomer_CustomerErrorEmailExist
source: Introduced Email is busy
uk: Введений Email зайнятий

# Admin_Cities_Add
source: Add new city
uk: Додати місто

# Admin_Cities_Name
source: Name
uk: Назва

# Admin_Cities_NoCities
source: There is no any city
uk: Ні міст

# Admin_Cities_SortOrder
source: Sort Order
uk: Порядок

# Admin_PaymentMethod_AddCity
source: Add city
uk: Додати місто

# Admin_PaymentMethod_AddCountry
source: Add country
uk: Додати країну

# Admin_PaymentMethod_Cities
source: Cities
uk: Міста

# Admin_PaymentMethod_Coutries
source: Coutries
uk: Країни

# Admin_PaymentMethod_MethodIsAvailableFor
source: Method is available for
uk: Метод активний для

# Admin_ViewOrder_Certificate
source: Certificate
uk: Сертифікат

# Admin_ViewOrder_CertificateCode
source: Certificate Code
uk: Код сертифіката

# Admin_ViewOrder_Coupon
source: Coupon
uk: Купон

# Client_ShoppingCart_DeleteCoupon
source: Delete coupon
uk: Видалити купон

# Admin_mMenu_BrandName
source: Brand name
uk: Назва виробника

# Admin_301Redirects_AddRecord
source: Add Record
uk: Додати запис

# Admin_301Redirects_Header
source: 301 Redirects
uk: 301 Редіректи

# Admin_301Redirects_SubHeader
source: List of redirects
uk: Список редиректів

# Admin_301Redirects_UrlMustBeRelative
source: Url must be relative
uk: URL повинен бути відносним

# Admin_Catalog_DontShowInFilter
source: Don't show in filter
uk: Чи не виводити в фільтр

# Admin_Catalog_ShowInFilter
source: Show in filter
uk: Виводити у фільтр

# Admin_CertificateAdmin_Available
source: Available
uk: Доступний

# Admin_CertificateAdmin_CreationDate
source: CreationDate
uk: Дата створення

# Admin_CertificateAdmin_Used
source: Used
uk: Використано

# Admin_Chart_Profit
source: Profit
uk: Прибуток

# Admin_Chart_Sales
source: Sales
uk: Продажі

# Admin_Chart_SalesProfitByDays
source: Sales/Profit by days
uk: Продажі / Прибуток по днях

# Admin_Cities_AddCity
source: Add new сity
uk: Додати місто

# Admin_Cities_Cancel
source: Cancel
uk: Скасувати

# Admin_Cities_SubHeader
source: List of cities
uk: Список міст

# Admin_City_Confirmation
source: Are you sure you want to detete the city?
uk: Ви дійсно хочете видалити місто?

# Admin_CommonSettings_City
source: City
uk: Місто

# Admin_CommonSettings_Enabled
source: Enabled
uk: Включити

# Admin_CommonSettings_EnableUsersOnline
source: Enable view users online
uk: Включити відстеження онлайн користувачів

# Admin_CommonSettings_Generate
source: Generate again
uk: Побудувати повторно

# Admin_CommonSettings_InDays
source: In days
uk: У Днями

# Admin_CommonSettings_InHours
source: In hours
uk: У годиннику

# Admin_CommonSettings_InMinutes
source: In minutes
uk: У хвилинах

# Admin_CommonSettings_NotSelected
source: Not selected
uk: Не обрано

# Admin_CommonSettings_Phone
source: Phone
uk: Телефон

# Admin_CommonSettings_RunningInBackGroung
source: Running in backgroung
uk: Запущено в тлі

# Admin_CommonSettings_Scheduling
source: Scheduling
uk: Запуск завдань за розкладом

# Admin_CommonSettings_SearchIndex
source: Search index
uk: Індекс для пошуку

# Admin_CommonSettings_SiteMapHtmlUpdating
source: SiteMap Html updating
uk: Оновлення карти сайту HTML
