Repository: olegp306/ToyCorp2017
Catalog: App_GlobalResources/Resource.*.resx
Languages: uk

# Client_Registration_LoginInvalidChars
source: Login contains invalid characters
uk: Логін містить неприпустимі символи

# Admin_CommonSettings_CompressBigImage
source: Compress big image
uk: Стискати велику фотографію

# Admin_CommonSettings_ProductPhotos
source: Product photos
uk: Фотографії продуктів

# Admin_Product_ArtNoEmpty
source: Exist product can't have empty articul
uk: Після створення товару, артикул не може бути порожнім

# Client_OrderConfirmation_PrintOrder
source: Print order
uk: Роздрукувати замовлення

# Admin_EditOrder_ShippingPayment
source: Methods of delivery and payment
uk: Методи доставки та оплати

# Admin_ViewOrder_ChangeShippingMethod
source: Recalculate
uk: Перерахувати

# Admin_EditOrder_RefreshShipping
source: Order has been changed. Please recalculate shipping cost.
uk: Адреса доставки або вміст замовлення було змінено. Не забудьте перерахувати вартість доставки!

# TreeView_OpenCategory
source: Expend category
uk: Розгорнути категорію

# Admin_ShippingMethod_Edost_Insurance
source: Insurance
uk: Страховка

# Admin_ShippingMethod_Edost_Insurance_Description
source: Do you want to make insurance for the order?
uk: Вкажіть чи треба використовувати страхування замовлення

# Admin_m_Category_UseGlobalVariables
source: Variables available: #STORE_NAME#, #CATEGORY_NAME#
uk: Доступні змінні: #STORE_NAME#, #CATEGORY_NAME#

# Client_OrderConfirmation_PayerName
source: Payer
uk: Платник

# Admin_Product_MainLink
source: Use as a main link
uk: Зробити основний

# Admin_Product_MainCategory
source: Main
uk: Основна

# Admin_HeadCmdInsertMenu
source: Add menu item...
uk: Додати елемент меню ...

# Admin_MasterPageAdminCatalog_FPanel_AddMenu
source: Add new menu item
uk: Додати елемент меню

# Admin_MasterPageAdminCatalog_FPanel_DeleteMenu
source: Remove current menu item
uk: Видалити елемент меню

# Admin_MasterPageAdminCatalog_FPanel_EditMenu
source: Edit menu item
uk: Редагувати

# Admin_MasterPageAdminCatalog_MenuConfirmation
source: Are you sure you want to delete the menu item "{0}"?
uk: Ви дійсно хочете видалити елемент меню "{0}"?

# Admin_PageParts_Text
source: Text:
uk: Зміст:

# Admin_HeadCmdInsertVoiting
source: Add a new voting topic
uk: добавть тема голосування

# Admin_HeadCmdInsertVoitingAnswer
source: Add a new answer
uk: Додати новий варіант відповіді

# Admin_mMenu_MenubtnChose
source: Select
uk: Вибрати

# Admin_mMenu_MenuLocatedIn
source: Located in
uk: вклали в

# Admin_mMenu_MenuName
source: Menu name
uk: Ім'я пункту меню

# Admin_mMenu_MenuOpenNewWindow
source: Open in new window
uk: Відкривати в новій вкладці

# Admin_mMenu_MenuSorted
source: Sort index
uk: Порядок сортування

# Admin_mMenu_MenuStyle
source: Style
uk: Стиль

# Admin_mMenu_MenuType
source: Link type
uk: Тип посилання

# Client_OrderConfirmation_Steps_Confirmation
source: Review and Place Order
uk: Підтвердження замовлення

# Client_OrderConfirmation_Steps_ShippingAddress
source: Billing and Shipping Addresses
uk: Адреса доставки

# Client_OrderConfirmation_Steps_ShippingMethods
source: Shipping Methods
uk: Спосіб доставки

# Admin_mMenu_Category
source: Category
uk: Категорія

# Admin_mMenu_News
source: News
uk: Новини

# Admin_mMenu_None
source: Other
uk: Інше

# Admin_mMenu_Product
source: Product
uk: Продукт

# Admin_mMenu_StaticPage
source: Static page
uk: Статична сторінка

# Admin_PropertiesValues_AddValue
source: Add a new value>
uk: Додати нове значення>

# Admin_PropertiesValues_Header
source: Property values
uk: Значення властивості

# Admin_PropertiesValues_SubHeader
source: The list of property values
uk: Список значень для властивостей

# Admin_PropertiesValues_Value
source: Value
uk: Значення

# Admin_CatalogLinks_ParentCategory
source: Parent category
uk: Батьківська категорія

# Admin_CatalogLinks_Active
source: Activ.
uk: Актив.

# UserControl_VoteForAdv_Like
source: Rate store
uk: Оціни магазин

# Admin_MasterPageAdmin_PriceRegulation
source: Price Regulation
uk: Регулювання цін

# Admin_PriceRegulation_Header
source: Price regulation
uk: Регулювання цін

# Admin_PriceRegulation_SubHeader
source: Change all products prices
uk: Змінити ціни для всіх товарів

# Admin_UploadImages_Header
source: Uploading images
uk: Завантаження зображень

# Admin_UploadImages_SourceFolder
source: Source folder:
uk: Вихідна папка:

# Admin_UploadImages_SubHeader
source: Uploading images by product sku
uk: Завантаження зображень по артикулу продукту

# Admin_UploadImages_Upload
source: Upload
uk: Завантажити

# Admin_UploadImages_ProductNotFound
source: Product for file {0} not found
uk: Продукт для файлу {0} не знайдене

# Admin_UploadImages_SourceFolderNotFound
source: The source folder is not found
uk: Вихідна папка не знайдено

# Admin_UploadImages_UploadFinal
source: Uploaded {0} files
uk: Завантажено {0} файлів

# Admin_MenuManager_InNewTab
source: In a new tab
uk: У новому вікні

# Admin_MenuManager_Name
source: Name
uk: Ім'я

# Admin_MenuManager_SortOrder
source: Sort order
uk: Порядок

# Admin_mMenu_AddingDate
source: Adding date
uk: Дата додавання

# Admin_mMenu_AtrNo
source: ArtNo
uk: Артикул

# Admin_mMenu_Categories
source: Categories
uk: Категорії

# Admin_mMenu_CategoryName
source: Category name
uk: Ім'я категорії

# Admin_mMenu_Name
source: Name
uk: Найменування

# Admin_mMenu_PageName
source: Page name
uk: Ім'я сторінки

# Admin_mMenu_Products
source: Products
uk: Продукти

# Admin_mMenu_ProductsCount
source: The number of products
uk: Кількість продуктів

# Admin_mMenu_SortOrder
source: Sort order
uk: Порядок сортування

# Admin_mMenu_StaticPages
source: Static pages
uk: Статичні сторінки

# Admin_mMenu_Title
source: Title
uk: Тема

# Admin_PaymentMethod_MailRu_CryptoHex
source: Crypto Hex
uk: Криптографічний кеш

# Admin_PaymentMethod_MailRu_CryptoHex_Description
source: Description
uk: not_resourced

# Admin_ImportCsv_ChoseEncoding
source: Choose Encoding:
uk: Виберіть кодування:

# Admin_ImportCsv_ChoseSeparator
source: Choose Separator:
uk: Виберіть роздільник:

# Admin_ImportCsv_Comma
source: Comma
uk: Кома

# Admin_ImportCsv_CsvPath
source: Select CSV file:
uk: Шлях до csv файлу:

# Admin_ImportCsv_DuplicateMessage
source: Field {0} is already selected
uk: Поле {0} вже було обрано

# Admin_ImportCsv_Next
source: Next
uk: Далі

# Admin_ImportCsv_Semicolon
source: Semicolon
uk: Крапка з комою

# Admin_ImportCsv_Tab
source: Tab
uk: Символ табуляції

# Admin_ImportCsv_Back
source: Back
uk: Назад

# Admin_ImportCsv_btnAction
source: Import
uk: Завантажити

# Admin_ImportCsv_CanNotEmpty
source: Field {0} can't be empty at line {1}
uk: Поле {0} не може бути порожнім в рядку {1}

# Admin_ImportCsv_Empty
source: (Empty)
uk: (Пусто)

# Admin_ImportCsv_MustBeNumber
source: Field {0} must be a number at line {1}
uk: Поле {0} должено бути числовим в рядку {1}

# Admin_ImportCsv_NotChoice
source: Field {0} is not selected
uk: Поле {0} не вибрано

# Admin_ImportCsv_SkipFirstLine
source: First line of file contains headers
uk: Перший рядок файлу містить заголовки

# Admin_ImportCsv_StartLoad
source: Import again
uk: Завантажити ще

# Admin_ExportCsv_ListEmpty
source: You select nothing
uk: Ви не обрали нічого

# Admin_ExportCsv_ChoseFields
source: Select fields you want to export into CSV
uk: Виберіть поля, які потрібно вивантажити в CSV файл

# Admin_ExportCsv_ExportAgain
source: Export again
uk: Вивантажити ще

# Admin_ExportCsv_Action
source: Select action
uk: Виберіть дію

# Admin_ExportCsv_Deselect
source: Reset selected
uk: Скинути вибрані

# Admin_ExportCsv_Select
source: Set default
uk: Встановити за замовчуванням

# Admin_MasterPageAdmin_Brands
source: Brands
uk: Виробники

# Admin_m_Product_ProductBrand
source: Brand
uk: Виробник

# Admin_m_Product_ProductBrandNotSelected
source: Not Selected
uk: Не обрано

# Admin_Brands_DeleteConfirm
source: Are you sure you want to delete this brand?
uk: Ви дейстительно хочете видалити виробника?

# Admin_Brands_Enabled
source: Enabled
uk: Активний

# Admin_Brands_Header
source: Brands
uk: Виробники

# Admin_Brands_Logo
source: Logo
uk: Логотип

# Admin_Brands_Name
source: Name
uk: Назва

# Admin_Brands_ProductsCount
source: Products count
uk: Кількість продуктів

# Admin_Brands_SortOrder
source: Sort Order
uk: Порядок сортування

# Admin_Brands_SubHeader
source: List of brands
uk: Список виробників

# Admin_m_Brand_CurentLogo
source: Curent Logo
uk: Поточний логотип

# Admin_m_Brand_Description
source: Description
uk: Опис

# Admin_m_Brand_Enabled
source: Enabled
uk: Активний

# Admin_m_Brand_ErrorLoadingBrand
source: Error Loading Brand
uk: Не вдалось завантажити виробника

# Admin_m_Brand_Header
source: Brand
uk: Бренд

# Admin_m_Brand_Logo
source: Logo
uk: Логотип

# Admin_m_Brand_MetaDescription
source: Meta Description
uk: Мета опис

# Admin_m_Brand_MetaKeywords
source: Meta Keywords
uk: Ключові слова

# Admin_m_Brand_NoMessageText
source: * Enter brand description
uk: * Вкажіть опис виробника

# Admin_m_Brand_NoTitle
source: * Enter title
uk: * Вкажіть заголовок

# Admin_m_Brand_Ok
source: OK
uk: Ок

# Admin_m_Brand_PageTitle
source: Page Title
uk: Title сторінки

# Admin_m_Brand_Required
source: (required)
uk: (обязательн.)

# Admin_m_Brand_SortOrder
source: Sort order
uk: Порядок сортування

# Admin_m_Brand_SubHeader
source: Adding, edit brand
uk: Створення, редагування бренду

# Admin_m_Brand_Url
source: URL
uk: URL адресу

# Admin_m_Brand_UseGlobalVariables
source: Variables available: #STORE_NAME#, #BRAND_NAME#
uk: Доступні змінні: #STORE_NAME#, #BRAND_NAME#

# Admin_m_Brand_WrongSorting
source: Wrong value of sorting
uk: Невірне значення сортування

# Client_Catalog_OrderByRequest
source: Preorder
uk: Під замовлення

# Admin_OrderByRequest_DeleteOrder
source: Delete order
uk: Видалити замовлення

# Admin_OrderByRequest_Customer
source: Customer
uk: Покупець

# Admin_OrderByRequest_Different
source: Other
uk: Інше

# Admin_OrderByRequest_ProductId
source: Product ID
uk: ID Продукту

# Admin_OrderByRequest_ArtNo
source: SKU
uk: Артикул

# Admin_OrderByRequest_ProductName
source: Product Name
uk: Товар

# Admin_OrderByRequest_Quantity
source: Amount
uk: Кількість

# Admin_OrderByRequest_UserName
source: User name
uk: Рецензент

# Admin_OrderByRequest_FLName
source: Customer
uk: Покупець

# Admin_OrderByRequest_Email
source: E-mail
uk: E-mail адресу

# Admin_OrderByRequest_Phone
source: Phone
uk: Телефон

# Admin_OrderByRequest_Comment
source: Coment
uk: Коментар

# Admin_OrderByRequest_CanOrder
source: Allow customer complete order
uk: Дозволити покупцеві оформлення замовлення

# Admin_OrderByRequest_IsComplete
source: Preorder is complete
uk: Заявка закрита

# Admin_OrderByRequest_RequestDate
source: Preorder date
uk: Дата заявки

# Admin_OrderByRequest_Header
source: Pre-order requests
uk: Заявки на товари під замовлення

# Admin_OrderByRequest_Edit
source: Edit product preorder
uk: Редагування товару під замовлення

# Admin_OrderByRequest_SubHead
source: View/Edit product preorder
uk: Перегляд / Редагування товарів під замовлення

# Admin_OrderByRequest_Saved
source: All changes was saved
uk: Зміни збережені

# Admin_OrderByRequest_SendLink
source: Send link to compleate preorder
uk: Надіслати посилання на оформлення

# Admin_OrderByRequest_SendFailure
source: Send notice of the incapacity of the order
uk: Відіслати повідомлення про неможливість виконання замовлення

# Admin_OrderByRequest_And
source: and
uk: і

# Admin_OrderByRequest_NoRecords
source: There is no any records
uk: Жодного замовлення не знайдено

# Admin_OrderByRequest_SendMailSelected
source: Send mail to selected
uk: Відправити лист виділеним

# Admin_OrderByRequest_SendMailConfirm
source: Are you sure to send mails?
uk: Ви дійсно хочете відправити листа?

# Admin_OrderByRequest_SendConfirmationNote
source: When you are able to guarantee the execution of orders for this product, you can send a letter (notice) to the buyer that he can pay the reservation. The letter will have a link for adding a product to the shopping cart.
uk: Коли Ви зможете гарантувати виконання замовлення на даний товар, Ви зможете відіслати листа (повідомлення) покупцю про те, що він може оплатити попереднє замовлення. У листі, який отримає користувач, буде посилання, перейди за якою товар буде доданий в кошик і дозволений до оформлення та оплаті.

# Admin_OrderByRequest_SendFailureNote
source: If you can not execute this order, you can send a notification stating that the order can not be executed.
uk: Якщо ви не можете виконати дане замовлення, Ви можете відіслати повідомлення про те, що дане замовлення не може бути виконаний.

# Admin_OrderByRequest_AddComment
source: Add a comment to the letter:
uk: Додати коментар до листа:

# Admin_OrderByRequest_CloseOrder
source: Close the order
uk: Закрити заявку

# Admin_MasterPageAdmin_Certificate
source: Gift Certificates
uk: Подарункові сертифікати

# Admin_m_Certificate_Code
source: Code certificate
uk: Код сертифіката

# Admin_m_Certificate_From
source: From
uk: Від кого

# Admin_m_Certificate_Header
source: Gift certificate
uk: Подарункові сертифікати

# Admin_m_Certificate_Message
source: Message
uk: Повідомлення

# Admin_m_Certificate_OrderNumber
source: Order number
uk: Номер замовлення

# Admin_m_Certificate_Paid
source: Paid
uk: Оплачено

# Admin_m_Certificate_Status
source: Status
uk: Статус замовлення

# Admin_m_Certificate_SubHeader
source: Editing gift certificates
uk: Редагування подарункових сертифікатів

# Admin_m_Certificate_Sum
source: Sum
uk: Сума

# Admin_m_Certificate_To
source: To
uk: Кому

# Admin_m_Certificate_Type
source: Type of delivery
uk: Тип доставки

# Admin_m_Certificate_Used
source: Used
uk: ісползовать

# Admin_CertificateAdmin_Code
source: Certificate code
uk: Код сертифіката

# Admin_CertificateAdmin_Header
source: Gift certificates
uk: Подарункові сертифікати

# Admin_CertificateAdmin_OrderNumber
source: Order number
uk: Номер замовлення

# Admin_CertificateAdmin_Paid
source: Paid
uk: Оплачено

# Admin_CertificateAdmin_PostType
source: Type
uk: Тип доставки

# Admin_CertificateAdmin_Status
source: Status
uk: Статус

# Admin_CertificateAdmin_SubHeader
source: Editing gift certificates
uk: Додавання та редагування подарункових сертифікатів

# Admin_CertificateAdmin_Sum
source: Sum
uk: Сума

# Client_MasterPage_Certificates
source: Gift certificates
uk: Подарункові сертифікати

# Client_MasterPage_Certificate
source: Gift certificate
uk: Подарунковий сертифікат

# Admin_CommonSettings_HeadOAuthActive
source: Active
uk: Включений

# Admin_CommonSettings_HeadOAuthVKappid
source: Application ID
uk: ID application

# Admin_CommonSettings_HeadOAuthVKSecretKey
source: Secret key
uk: Захищений ключ

# Admin_m_ProductVideos_Header
source: Video
uk: Відео

# Admin_m_ProductVideos_NoPlayerCode
source: * Player code required
uk: * Вкажіть код плеєра

# Admin_m_ProductVideos_PlayerCode
source: Player code:
uk: Код плеєра:

# Admin_m_ProductVideos_Save
source: Save
uk: Зберегти

# Admin_m_ProductVideos_SubHeader
source: Video
uk: Відео

# Admin_m_ProductVideos_VideoDescription
source: Description:
uk: Опис:

# Admin_m_Product_CurrentVideos
source: Current videos:
uk: Поточні відеозапису:

# Admin_m_Product_NoVideo
source: No videos
uk: відеозапису немає.

# Admin_m_Product_PreviewVideo
source: Preview
uk: Передпроглядання

# Admin_m_Product_Videos
source: Videos
uk: Відео

# Admin_Product_ConfirmDeletingVideo
source: Are you sure you want to delete the video?
uk: Ви дійсно хочете видалити відео?

# Client_Details_Video
source: Video
uk: Відео

# Admin_m_Product_VideoName
source: Name
uk: Назва

# Admin_m_ProductVideos_Name
source: Name:
uk: Назва:

# Admin_m_ProductVideos_NoName
source: * Name required
uk: * Вкажіть назву

# Client_Wishlist
source: Wishlist
uk: Список бажань

# Client_OrderConfirmation_Steps_PaymentMethods
source: Billing Methods
uk: Спосіб оплати

# Admin_Coupons_Code
source: Code
uk: Код купона

# Admin_Coupons_Confirmation
source: Are you sure you want to delete this coupon?
uk: Ви дійсно хочете видалити купон?

# Admin_Coupons_Header
source: Coupons
uk: Купони

# Admin_Coupons_MinimalOrderPrice
source: Miminum price to order
uk: Мін. сума замовлення

# Admin_Coupons_Status
source: Status
uk: Статус

# Admin_Coupons_SubHeader
source: List of Coupons
uk: Список купонів

# Admin_Coupons_Type
source: Type
uk: Тип купона

# Admin_Coupons_Uses
source: Count of uses
uk: Використано

# Admin_Coupons_Value
source: Value
uk: Значення

# Admin_m_Coupon_Add
source: Add
uk: Додати

# Admin_m_Coupon_Header
source: Coupons
uk: Купон

# Admin_m_Coupon_MinimalOrderPrice
source: Minimum price to order
uk: Мінімальна сума замовлення

# Admin_m_Coupon_NoMinimalOrderPrice
source: No minimum price to order
uk: Чи не заповнена мінімальна сума замовлення

# Admin_m_Coupon_NoValue
source: No value
uk: Не заповнено значення купона

# Admin_m_Coupon_PossibleUses
source: Number of possible uses
uk: Кількість можливих використань

# Admin_m_Coupon_Required
source: required
uk: (обязательн.)

# Admin_m_Coupon_Save
source: Save
uk: Зберегти

# Admin_m_Coupon_SubHeader
source: List of coupons
uk: Редагування / створення купона

# Admin_m_Coupon_Type
source: Type
uk: Тип купона

# Admin_m_Coupon_Value
source: Value
uk: Значення

# Admin_m_Coupon_ValueCantBeLager100
source: Value can not be lager then 100
uk: Значення купона не може бути більше 100

# Admin_m_Coupon_WrongDateFormat
source: Wrong date format
uk: Невірний формат дати

# Admin_m_Coupon_WrongPageParameters
source: Wrong page parameters
uk: Невірно задані параметри сторінки

# Admin_m_Coupon_WrongValue
source: Wrong value
uk: Невірне значення купона

# Admin_m_News_AddingDate
source: Adding Date
uk: Дата додавання

# Admin_m_News_ExpirationDate
source: Expiration Date
uk: Дата закінчення

# Admin_MasterPageAdmin_Coupons
source: Coupons
uk: Купони

# Admin_m_Coupon_AddingDate
source: Adding date
uk: Дата додавання

# Admin_m_Coupon_Code
source: Code
uk: Код купона

# Admin_m_Coupon_ExpirationDate
source: Expiration date
uk: Дата закінчення

# Admin_Coupon_AddingDate
source: Adding date
uk: Дата додавання

# Admin_Coupon_ExpirationDate
source: Expiration date
uk: Дата закінчення

# Admin_CustomerGroup_Add
source: Add
uk: Додати

# Admin_CustomerGroup_Confirmation
source: Are you sure you want to delete the customer group?
uk: Ви дійсно хочете видалити групу покупців?

# Admin_CustomerGroup_Header
source: Customer Groups
uk: Групи покупців

# Admin_CustomerGroup_QDelete
source: Are you sure you want to delete the customer group?
uk: Ви дійсно хочете видалити групу покупців?

# Admin_CustomerGroup_SubHeader
source: List of customer groups
uk: Список груп покупців

# Admin_Customer_GroupDiscount
source: Discount
uk: Знижка

# Admin_Customer_GroupName
source: Group Name
uk: Назва групи

# Admin_MasterPageAdmin_CustomersGroups
source: Groups of customers
uk: Групи покупців

# Admin_m_Coupon_Customers
source: Customers
uk: Покупці

# Admin_m_Coupon_Products
source: Products
uk: Продукти

# Admin_m_Coupon_Select
source: (Change...)
uk: (ізменіть. ..)

# Client_Details_Brand
source: Brand
uk: Виробник

# Admin_m_Coupon_WrongNumberFormat
source: Wrong number format
uk: Неправильний формат числа

# Admin_Coupons_Confirm
source: Are you sure you want to delete selected coupons?
uk: Ви дійсно хочете видалити вибрані купони?

# Admin_Coupons_Enabled
source: Enabled
uk: Активний

# Admin_m_Coupon_Enabled
source: Enabled
uk: Активний

# Enums_CouponType_Fixed
source: Fixed
uk: Фіксований

# Enums_CouponType_Percent
source: Persents
uk: Процентний

# Admin_m_Coupon_Categories
source: Categories
uk: Категорії

# Admin_CommonSettings_MaximalPriceCertificate
source: Maximum price of gift certificate
uk: Максимальна сума

# Admin_CommonSettings_MinimalPriceCertificate
source: Minimum price of gift certificate
uk: Мінімальна сума

# Admin_Coupon_AllCategories
source: All categories
uk: Всі категорії

# Admin_Coupon_AllProducts
source: All products
uk: Всі продукти

# Admin_Coupon_Categories
source: category(es)
uk: категорії (й)

# Admin_Coupon_Products
source: product(s)
uk: продукту (ів)

# Admin_m_Coupon_NoDate
source: Indefinitely
uk: Безстроково

# Admin_m_Coupon_Unlimited
source: Unlimited
uk: Без обмежень

# Client_WishList_NoRecords
source: Your wishlist is empty.
uk: Ваш список бажань порожній.

# Admin_ViewCustomer_CustomerRole
source: Role:
uk: Тип користувача:

# Admin_ViewCustomer_CustomerGroup
source: Customer group:
uk: Група користувача:

# Admin_ViewCustomer_CustomerRole_Moderator
source: Moderator
uk: Модератор

# Admin_ViewCustomer_CustomerRole_User
source: User
uk: Користувач

# Admin_ViewCustomer_Roles
source: Access settings
uk: Налаштування доступу

# Admin_ImportElbuzCsv_aspx
source: Import Catalog from Csv (E-Trade)
uk: Імпорт каталогу (E-Trade)

# Admin_ImportElbuzCsv_CatalogUpload
source: Upload catalog (E-Trade)
uk: Завантаження каталогу (E-Trade)

# Admin_ImportElbuzCsv_Export
source: Path to csv file:
uk: Шлях до csv файлу:

# Admin_ImportElbuzCsv_Head
source: Import from CSV
uk: Завантаження в форматі CSV

# Admin_ImportProperiesElbuzCsv_CatalogUpload
source: Import properties and images of product (E-Trade)
uk: Завантаження властивостей і фотографій продукту (E-Trade)

# Admin_ImportPropertiesElbuzCsv_aspx
source: Import properties and images of product (E-Trade)
uk: Імпорт властивостей і фотографій продукту (E-Trade)

# Admin_ImportPropertiesElbuzCsv_Head
source: Import properties from CSV
uk: Завантаження властивостей у форматі CSV

# Admin_PaymentMethod_OnPay_FormPay
source: FormPay
uk: Адреса платіжної форми

# Admin_PaymentMethod_OnPay_MethodSend
source: MethodSend
uk: Метод відправки запитів в API

# Admin_PaymentMethod_OnPay_SecretKey
source: SecretKey
uk: Пароль для API (secret_key)

# Admin_PaymentMethod_MD5
source: MD5
uk: Підпис MD5

# Admin_PaymentMethod_nomd5
source: Md5 signature is not required
uk: Підпис Md5 необов'язкова

# Admin_PaymentMethod_yesmd5
source: Md5 signature is required
uk: Підпис Md5 обов'язкове

# Admin_ViewCustomer_CustomerRole_Administrator
source: Administrator
uk: Адміністратор

# Admin_Voting_Question
source: Question
uk: Питання

# Admin_UserControl_OAuthSettings_Head
source: OpenID authorization
uk: Авторизація по OpenID

# Admin_UserControl_BankSettings_Head
source: Banking details
uk: Банківські реквізити

# Admin_UserControl_RitmzSettings_Head
source: Ritmz integration
uk: Інтеграція з Ritmz

# Admin_UserControl_RitmzSettings_Login
source: Login
uk: Логін

# Admin_UserControl_RitmzSettings_Password
source: Password
uk: Пароль

# Admin_UserControl_TaskSettings_Head
source: Scheduled Tasks
uk: Завдання за розкладом

# Admin_Catalog_ChangeCategory
source: Change category for selected
uk: Перенести товари в іншу категорію

# Admin_Catalog_SaveChangeCategory
source: Change category
uk: Перенести товари

# Admin_CatalogLinks_UpdateCategory
source: Change
uk: Змінити

# Admin_MasterPageAdmin_YandexMarket
source: Yandex.Market
uk: Яндекс.Маркет

# Admin_Cities_aspx
source: Cities
uk: Міста

# Admin_Cities_BackToCoutries
source: Return to Countries List
uk: Повернутися до списку країн

# Admin_Cities_BackToRegions
source: Return to Regions List
uk: Повернутися до списку регіонів

# Client_GiftCertificate
source: Gift certificate
uk: Подарунковий сертифікат

# Admin_Catalog_SetActive
source: Activate
uk: Зробити активними

# Admin_Catalog_SetDeactive
source: Deactivate
uk: Зробити неактивними

# Admin_EditOrder_Id_must_be_int
source: Order ID must be number
uk: Номер замовлення повинен бути числом

# Admin_EditOrder_Discount
source: Discount
uk: Знижка

# Admin_Modules_aspx
source: Modules
uk: Модулі

# Admin_Coupons_aspx
source: Coupons
uk: Купони

# CashOnDeliveryMessagePart1
source: Cost of delivery increases in {0}
uk: Вартість доставки збільшиться на {0}

# CashOnDeliveryName
source: Cash on Delivery
uk: Накладений платіж
